{
    "topic_name": "sh",
    "positive_posts": [
        "Borkum: Riesiger Offshore-Windpark in der Nordsee nahezu fertig\n",
        "Trump fordert von Grossbritannien die Nordsee von Windradern zu befreien\n",
        "Grossbritannien will mehr in der Nordsee fordern\n"
    ],
    "neutral_posts": [
        "Studie: Windkraftflachen in SH nur zur Halfte nutzbar\n"
    ],
    "negative_posts": [],
    "comments_on_positive_posts": [
        "Oh wow, Riffgrund 3 (fast 1 GW) ist also offenbar schon fast fertig. In [Wikipedia](https://de.wikipedia.org/wiki/Liste_der_deutschen_Offshore-Windparks) und auch im Artikel wird die Inbetriebnahme leider erst 2026 angegeben. Leider braucht die Netzanbindung wohl noch bis dahin.",
        "Man muss es einfach schneller bauen als Alice sie einreissen kann, dann hat man nebenbei sogar noch ein keynesianisches Arbeitsbeschaffungsprogramm",
        "Und sie muss chronologisch anfangen! Uberall wo ein altes abgerissen wird kommt ein doppel so hohes neues hin! Windradhydra. Oder Windhydrad?",
        "Windhydrad find ich super",
        "Ahja, ich hab dich wohl in einer Schwurbelphase erwischt.",
        "Ist bei Windkraft eher selten, bei anderen Grossprojekten aber standard.\n\nhttps://www.zdf.de/nachrichten/politik/ausland/atomkraftwerk-atomenergie-grossbritannien-bau-100.html\n\nhttps://www.sueddeutsche.de/politik/finnland-atomreaktor-atomkraft-1.5804606",
        "Wurde mich jetzt sehr wundern bei Netzerweiterungen in Deutschland. Die werden ja sowieso uber die Netzentgelte bzw. in dem Fall den Offshore-Umlagen-Topf bezahlt, und wenn es unvermeidbare Kostensteigerungen gibt, dann mussen wir die als Netznutzer eben bezahlen.\n\nUnd ich hab auch noch nicht davon gehort, dass in Deutschland Offshore-Windparks wegen Kostensteigerungen abgesagt wurden. Das gab es glaube ich mal im UK, aber dort funktioniert die Forderung auch anders als hier.",
        "Weiss jemand warum DolWin5 sich so verzogert?",
        "Du hast den Thread verwechselt. Hier geht's nicht um Atomkraft.",
        "Username checks out.",
        "Hab mal in Wikipedia (Artikel im anderen Beitrag verlinkt) geschaut, was dort als Quelle fur 2026 angegeben ist, und da findet sich [dieser Artikel](https://www.offshorewind.biz/2024/12/06/cod-for-900-mw-german-offshore-wind-farm-pushed-back-from-end-2025-to-early-2026/) dazu.\n\n>According to the spokesperson, the COVID-19 pandemic impacted steel and welding work on the DolWin epsilon offshore platform in Singapore, which started at the end of 2020 and saw significant disruptions as of the summer of 2021 as foreign skilled workers were unable to enter Singapore at all or were able to work only to a very limited extent.\n\nSind also Covid-Nachwirkungen. Wegen Covid-Beschrankungen wurde die Offshore-Plattform fur die Netzanbindung in Singapur nicht wie geplant fertiggestellt und kam daher erst verspatet nach Deutschland.",
        "Viele Projekte werden wegen Kostenexplosionen abgeblasen.",
        "Danke!",
        "Bin auch druber gestolpert, ist aber naturlich ein Moving Target - gemeint vielleicht die neueste Gen, die man wirklich schon kaufen konnte bei endgultiger Investitionsentscheidung?",
        ">Die installierten Turbinen stammen von Siemens Gamesa und sind die neuste Generation. Bei den Anlagen mit einer Leistung von je elf Megawatt und einem Rotordurchmesser von 200 Metern handelt\n\nIch dachte die neuste Generation hat 14/15 MW",
        "Oh ja, das beeintrachtigt den Urlaub uberhaupt nicht. Ich fand es trotzdem erschreckend festzustellen , dass man den soweit sehen kann. Diese Lichtverschmutzung ist wirklich enorm.",
        "Ja tatsachlich.  \nIch komme von der Kuste. Meine Mutter hat unter einem der Test-Windrader onshore gearbeitet. Ich hab den ersten tests fur Offshore-Schiffe im Hafen zugesehen.\n\nJetzt wohne ich in Duren und fahre oft an den Tagebauen vorbei. \n\nRate mal was besser aussieht. Ein irrsinnig grosses Loch, ohne jede Vegetation oder ein paar Windrader die sich pitoresk am Horizont drehen?",
        "Finde den Fehler. Hardcore Schwurbler konnen auch Flatearthing, also nix mit Krummung... :)",
        "Weidel Ultra detected",
        "Das coole ist ja, dass du dich im Prinzip jederzeit unter jedes x-beliebige Windrad in die Sonne legen kannst. Probier das mal mit dem Kuhlturm eines Dampfturbinenkraftwerks.\n\n  \nNee, mach wirklich mal - es ist eine ziemlich interessante Erfahrung, direkt neben dem Turm zu liegen; den Rotoren von direkt darunter beim drehen zuzuschauen und den Wind um den Turm rauschen zu horen.\n\nFun Fact: das Geblase der Olheizung meines Nachbarn ist lauter&nerviger als das rauschen an der Windkraftanlage.",
        "Fur den Teilzeitschwurbler kommt der Strom aus der Steckdose.",
        "der park ist 53km vor der insel. Du musstest auf nem Mindestens 220m hohe Aussichtspunkt stehen um den sehen zu konnen",
        "Achherrje. Die Dinger siehst du vom Strand aus nur wenn bestes Wetter ist und du gerade ein Fernglas zur Hand hast. Sonst no Chance",
        "Das dreht sich! Gibt doch nix geileres. Hubschrauber muss ich hinterher glotzen!",
        "Ein wunderbarer Anblick. Da kommt Urlaubsfeeling auf.",
        "Und er muss noch die Fielmann-Winkelbrille haben, um uber die Erdkrummung hinweg sehen zu konnen",
        "Die stehen weit genug draussen. \n\nSo ein Tagebau macht aber tatsachlich weit mehr her. Als Ingenieur konnte ich mir diese Bagger ewig anschauen.\n\nWindrader halt auch. Irgendwie fast alle Maschinen....",
        "Du musst ja ein echtes Adlerauge sein Wenn du Windkraftanlagen vom Strand in 73km Entfernung sehen kannst die unter dem Horizont sind!",
        "Ich vermute mal, dass wenn er den Schwachsinn der Fossillobby glaubt und auf die Russenbots reinfallt, auch uberzeugter Flacherdler ist. Dann kann er den Park mit seinem dritten Auge sehen.",
        "Danke, wusste ich nicht.\n\nDas dies das Urlaubsfeeling von jemanden (wie oben beschrieben)  mehr storen wird als die anderen Merkmale unserer Infrastruktur (Strassen, Flug und Schiffsverkehr, Stromleitungen etc.) erneine ich aber klar.",
        "DA STEHT ABER BORKUM!!!111",
        "Das coole ist ja, dass du dich im Prinzip jederzeit unter jedes x-beliebige Windrad in die Sonne legen kannst. Probier das mal mit dem Kuhlturm eines Dampfturbinenkraftwerks.\n\n  \nNee, mach wirklich mal - es ist eine ziemlich interessante Erfahrung, direkt neben dem Turm zu liegen; den Rotoren von direkt darunter beim drehen zuzuschauen und den Wind um den Turm rauschen zu horen.\n\nFun Fact: das Geblase der Olheizung meines Nachbarn ist lauter&nerviger als das rauschen an der Windkraftanlage.",
        "Ich gebe dir grundsatzlich Recht, weise aber freundlich darauf hin, dass man diese Anlagen bei gutem Wetter grandios sehen. Zwar nicht tagsuber, dafur aber nachts, wenn da alle halbe Minute oder so die roten Lampen oben drauf angehen. Zumindest kann man den Windpark vor Sylt (73 km) dann ganz wunderbar sehen",
        "Memories unlocked.",
        "Hoffen wirs. Obwohl JD Vance auch  nicht gerade supi ist.",
        "Er kommt!",
        "Ja",
        "Ich bezweifel, dass er es uberhaupt bis dahin macht.",
        "Ja",
        "Bestimmt hat er gehort, dass die vegane Wurst machen!",
        "[removed]",
        "*Klapp-AKW",
        "Wie, haben wir jetzt schon den Klappstuhl ausgegraben?",
        "[removed]",
        "\"Glauben sie dass ich verruckt bin? Diese Frage stellte mir Friederich Merz mir zum ende eines Abendessens in einem edlen Silicon Valley Fischrestaurant.",
        "Wir interessieren uns fur Ihr krasses Pferd.",
        "Nee, steht ja im Artikel, die Erdolfelder sind leer! Deswegen gehen die Firmen und nicht wegen der Windrader!",
        "Leider bis 2029+.",
        "Zeit fur bullshit Bingo",
        "Nicht nur in 2025. Sondern vier ganze verdammte Jahre lang.",
        "Mit einem Klappstuhl!",
        "Oh gott was fur abstruse Ideen erwarten uns da noch in 2025.",
        "Metzgerei Fiedler, mir dand alles nei \n\nAh, nee, das war die Dodokay Version",
        "Trump ist dumm aber auf der anderen Seite halt auch ein Schlitzohr. Inzwischen sollten wir doch wissen, dass es sein Modus Operandi ist, dass er immer wahnsinnige Forderungen stellt in der Hoffnung, dass die Gegenseite Panik bekommt und dann irgendwelche Zugestandnisse macht.\n\nEr sagt halt \"Ich kack jetzt hier einfach mal auf den Tisch\" und alle werden verruckt was man denn machen konnte und besanftigen ihn im Endeffekt mit nem gratis Pudding und Kamillentee.\n\nSoll heissen: Was Trump eigentlich meint ist, gebt mir Geld/Zugestandnisse oder ich hau mal wieder alles kurz und klein. Die Methode funktioniert bei konfliktscheuen und reichen Landern wie etwa Deutschland besser als bei anderen, weil wir (noch) viel Geld haben und uns gerne aus solchen Konflikten rauskaufen.",
        "Gute Idee, lasst uns die ineffektivste energieform (Atom) boosten und den Russen wieder mehr Geld geben. Achja und dann konnten die Englander ja noch die nachweislich damlichste und verzweifelste Form der Erdolgewinnung ever nutzen.\nIch finde du bist du was grossem auf der Spur!",
        "... oder langer.",
        "Es wird durch das russische Thema eben die Energiewende beschleunigt. Warmepumpen werden sich schon okonomisch durchsetzen, von alleine. Es ist ja durchaus ein Unterschied ob Russland Rohol oder raffinierte Olprodukte an Indien verkauft.",
        "[removed]",
        "... oder fur immer, solange er lebt",
        "Ok also wenn du auf regeln rumhackst und spezielle forderst musst du schon sagen was das Problem konkret mit aktueller Regulierung ist und was du dir von deiner Anderung erhoffst, ansonsten ist das namlich nur ein, ich mag das nicht ich will das so, gequangel. \n\nDavon ab sind unsere Atomkraftwerke alt und nicht auf stand, das kostet Geld und Zeit die wieder startklar, ganz zu schweigen von modern zu machen. Dann sind wir immer noch weit davon entfernt von den feuchten traumen der Atom Befurworter bei denen wir fast alles an radioaktivem Abfall aufbereiten und neu verarbeiten.\n\nUnd selbst wenn wir den idealen Case erreichen wurden (was faktisch einfach mal unmoglich ist) bleibt immer noch Atommull uber fur Jahrmillionen ohne das wie dafur ein endlager hatten. \n\nNein Atomenergie ist nicht die Zukunft sondern die Vergangenheit. Die Zukunft sind solar und Wind und Geothermie und Gezeiten...scheisse man wir waren Weltfuhrer in solar bevor wir den gesamten Markt politisch zerstort haben.",
        "Und darum heissen die Deutschlander!",
        "Fang mit dem weniger Wahnsinn mal im kleinen an. Bei dir.",
        "Drei Jahre? Markier meine Worte",
        "[removed]",
        "Amen! Ich hoffe die Natur ist schneller!",
        "In diesem Fall mit der Windmuhle",
        "Remind Me! 3 years",
        "Deine Argumente sind so tot wie dein Username. ",
        "Also ich widerspreche dir das man es vor 10 Jahren noch hatte fixen konnen, man hatte nur das unvermeidliche verzogert. Atomenergie wie wir sie bisher haben ist und bleibt nur eine Ubergangstechnologie fur echte erneuerbare. \n\nWo du aber Recht hast vor 10 Jahren hatte man einiges fixen konnen. Hatte man den solarmarkt nicht zerstort und den Ausbau der erneuerbaren korrekt priorisiert und nicht einfach auf billiges russisches Gas gesetzt wurden wir jetzt schon fast den gesamten Energiebedarf ohne Kohle und Gas decken konnen. \n\nUnd du ignorierst eine weitere Tatsache, Atomenergie war immer nur so gunstig weil wir alle diese durch Subventionen und schlicht fehlende einpreisung realer kosten mit bezahlt haben. Atomenergie, berechnet man die realen Kosten inklusive externalisierter kosten ist wesentlich teurer als alle erneuerbaren.",
        "Rugenwalder, alle!",
        "I will be messaging you in 3 years on [**2028-01-05 13:12:22 UTC**](http://www.wolframalpha.com/input/?i=2028-01-05%2013:12:22%20UTC%20To%20Local%20Time) to remind you of [**this link**](https://www.reddit.com/r/Energiewirtschaft/comments/1hsjlfs/trump_fordert_von_grossbritannien_die_nordsee_von/m5ilmff/?context=3)\n\n[**CLICK THIS LINK**](https://www.reddit.com/message/compose/?to=RemindMeBot&subject=Reminder&message=%5Bhttps%3A%2F%2Fwww.reddit.com%2Fr%2FEnergiewirtschaft%2Fcomments%2F1hsjlfs%2Ftrump_fordert_von_gro%C3%9Fbritannien_die_nordsee_von%2Fm5ilmff%2F%5D%0A%0ARemindMe%21%202028-01-05%2013%3A12%3A22%20UTC) to send a PM to also be reminded and to reduce spam.\n\n^(Parent commenter can ) [^(delete this message to hide from others.)](https://www.reddit.com/message/compose/?to=RemindMeBot&subject=Delete%20Comment&message=Delete%21%201hsjlfs)\n\n*****\n\n|[^(Info)](https://www.reddit.com/r/RemindMeBot/comments/e1bko7/remindmebot_info_v21/)|[^(Custom)](https://www.reddit.com/message/compose/?to=RemindMeBot&subject=Reminder&message=%5BLink%20or%20message%20inside%20square%20brackets%5D%0A%0ARemindMe%21%20Time%20period%20here)|[^(Your Reminders)](https://www.reddit.com/message/compose/?to=RemindMeBot&subject=List%20Of%20Reminders&message=MyReminders%21)|[^(Feedback)](https://www.reddit.com/message/compose/?to=Watchful1&subject=RemindMeBot%20Feedback)|\n|-|-|-|-|",
        "I will be messaging you in 3 years on [**2028-01-05 13:12:22 UTC**](http://www.wolframalpha.com/input/?i=2028-01-05%2013:12:22%20UTC%20To%20Local%20Time) to remind you of [**this link**](https://www.reddit.com/r/Energiewirtschaft/comments/1hsjlfs/trump_fordert_von_grossbritannien_die_nordsee_von/m5ilmff/?context=3)\n\n[**1 OTHERS CLICKED THIS LINK**](https://www.reddit.com/message/compose/?to=RemindMeBot&subject=Reminder&message=%5Bhttps%3A%2F%2Fwww.reddit.com%2Fr%2FEnergiewirtschaft%2Fcomments%2F1hsjlfs%2Ftrump_fordert_von_gro%C3%9Fbritannien_die_nordsee_von%2Fm5ilmff%2F%5D%0A%0ARemindMe%21%202028-01-05%2013%3A12%3A22%20UTC) to send a PM to also be reminded and to reduce spam.\n\n^(Parent commenter can ) [^(delete this message to hide from others.)](https://www.reddit.com/message/compose/?to=RemindMeBot&subject=Delete%20Comment&message=Delete%21%201hsjlfs)\n\n*****\n\n|[^(Info)](https://www.reddit.com/r/RemindMeBot/comments/e1bko7/remindmebot_info_v21/)|[^(Custom)](https://www.reddit.com/message/compose/?to=RemindMeBot&subject=Reminder&message=%5BLink%20or%20message%20inside%20square%20brackets%5D%0A%0ARemindMe%21%20Time%20period%20here)|[^(Your Reminders)](https://www.reddit.com/message/compose/?to=RemindMeBot&subject=List%20Of%20Reminders&message=MyReminders%21)|[^(Feedback)](https://www.reddit.com/message/compose/?to=Watchful1&subject=RemindMeBot%20Feedback)|\n|-|-|-|-|",
        "Alle.",
        "....lieben Karl und die Annette.",
        "Remind Me! 3 years",
        "[removed]",
        "Die mit der Muhle?",
        "Was politisch toxisch ist, das ist das vollkommen unnotige Verbot bewahrter Technologien. Dass dann zum Zieldatum ohnehin alle Warmepumpen nutzen werden steht auf einem anderen Stern. Es ist uberhaupt nicht notwendig die Leute zu etwas zu zwingen. Verbote von Verbrennungsmotoren oder Olheizungen sind einfach unnotig. Aber auch heute fahrt ja keiner mehr mit einem Holzvergaser rum und das nicht, weil das verboten wurde, sondern einfach technisch abgelost wurde. Die Grunen lernen es halt nie, dass Verbote nicht gut ankommen.",
        "Ja",
        "Definitiv ist das so. \n\nHier hat er vermutlich eine andere Intention (wenn uberhaupt, denn wie Du schon schreibst, ist der eigentlich strunz doof...). Ich gehe davon aus, dass er schlicht aussenpolitisch poltert um die potentiell desastrose Innenpolitik zu uberdecken. \n\nWie immer bei bei: Moglichst viel Grundrauschen erzeugen, damit die relevanten Tone uberdeckt werden.\n\nMan bietet dem Typen inkl. seiner Clowns weiterhin viel zu viel Buhne. Das sowas bei uns uberhaupt berichtet wird, ist schon albern genug.",
        "[removed]",
        "Die Idee ist nicht neu, das hat er schon in seiner letzten Prasidentschaft gefordert.",
        "Friedrich Merz betritt den Raum.",
        "Die Entwicklung sieht eigentlich ganz gut aus. Es werden jetzt burokratische Hurden aus dem Weg geraumt. Nebenbei wird auch Schottland an das deutsche Energienetz angebunden. Technische Entwicklungen sind vielversprechend. Deutschland prescht beim Wasserstoff vor.\n\nDas aktuelle Drama wegen zwei Dunkelflauten im letzten Jahr am Spotmarkt muss man mal mit anderen Landern kontextualisieren, Selbst in und um New York gab es ja grossflachige Stromausfalle in den letzten Jahren, bei uns unvorstellbar. Industriestrompreise so niedrig wie seit 5 Jahren nicht mehr.",
        "~~in~~ 2025\n\nDie Amerikanisierung hat schon zugeschlagen!",
        "Die Drehbuchschreiber waren bestimmt wieder auf allen moglichen Drogen. Eigentlich mochte ich es mir gar nicht anschauen, hat jemand bessere Empfehlungen?",
        "https://preview.redd.it/91lwxifsktae1.jpeg?width=720&format=pjpg&auto=webp&s=a853f24ba98d15a53eb7a4c66c6b61db07f709fb\n\nDas sind keine Drogen",
        "Die neue Staffel wird wieder wild",
        "Kopieren die wieder nur bei Matt Groening?",
        "Genau das was ich jetzt brauchte, ich will das alles nicht mehr erleben. ",
        "Tut er schon langer. Er hat schon vor Jahren Prozesse verloren, in denen er gegen die \"Aussicht\" in seinen Golfressorts geklagt hat. Die liegen halt an Kustenabschnitten, wo offshore Windenergieanlagen installiert wurden. Teilweise wurde aber auch erst geklagt, nachdem der Windpark bereits in der Bauphase war.\n\nEdit: Park-->Windpark",
        "[deleted]",
        "[deleted]",
        "Vielleicht denkt er ja das er die von Grossbritannien sieht und deshalb die weg haben will . Flache Erde und so.",
        "Hahaha, das wird's sein, plotzlich passt alles zusammen! ",
        "\"Meine Golf resorts sind wichtiger das europaische Stromnetz\"\n\nTrump wahrscheinlich.",
        "Windpark",
        "Dafur dass er nur Vizeprasident ist, macht er aber ganz schon larm!",
        "Schon vor dem Visum war es absehbar das es so kommt. Das war spatestens kommen zu sehen als Trump uber seine Sprecherin erklarte das er Prasident ist und niemand sonst. Als ob jemand wie Trump es lange aushalten kann im Schatten von jemandem zu stehen. ",
        "Sicher? Ich hatte da gestern bei Mike Johnson seiner Wahl zum Vorsitzenden des Reprasentantenhauses ein anderes Gefuhl. Wird spannend zwischen dem rechten Flugel und Musk. Ging ja schon beim Visum los.",
        "Richtig, ohne Zustimmung von Prasident musk passiert da eh nix",
        "Es ist sogar noch einfacher: eine Technologie ist umso besser, je mehr sie seinen Buddies die Taschen noch voller macht.",
        "Der Okonom Mark Blyth beschreibt die politischen Verwerfungen rund um die Welt als Kampf um 2 verschiedene Arten von Anlagevermogen - die, die Gewinn erwirtschaften und dabei CO2 ausstossen, und die, die das nicht tun.\nTrump und sein LNG, Bauernaufstaende, Kohlekraftwerke - alles Leute die mehr davon haben, wenn CO2 kein Thema ist.\nElmo Musk ist ja auch kein Umwelt-freund, sondern eher Opportunist",
        "Trump ist so ein Vollidiot. Schaut euch mal seinen Podcast mit Joe Rogan an. Ich finde schon die Energiepolitik der AfD nicht gut, aber Trump vertritt die gleichen Positionen auf Steroiden. Die AfD spricht wenigstens noch von ,,Technologieoffenheit\", fur Trump ist eine Technologie umso besser, desto mehr diese der Umwelt schadet.",
        "Darum geht's wirklich oft nichtmal, Kohle ist in den USA im Vergleich zu Gas und erneuerbaren Energien nicht mehr rentabel, aber weil die \"lefties\" dagegen sind ist er dafur.",
        "Naja, er bedient aber sehr gut die Wahler aus diesem Gebieten im Wahlkampf. Die hoffen, die Kohle kommt wieder. Das es keinen Sinn macht, sollten die Wahler in seinem Fall wissen, da er ja schon mal Prasident war.",
        "Bei seiner Restlebenszeit kann es ihm ja auch egal sein...",
        "Ich finde auch immer diesen Aspekt viel zu unterbeleuchtet in der Diskussion um Russlands Unterstutzung vom Trump und den Angriff auf die Ukraine. Primar gehts Russland um die Unterdruckungen demokratischer Bewegungen in seiner Einflusssphare, aber sekundar gehts darum auch darum, dass Russland der grosste Petro-Staat der Welt ist und sieht wie seine Einnahmequellen potenziell versiegen. Dementsprechend sabotieren sie z.B. Deutschland wo es nur geht, und unterstutzen Parteien die die Energiewende ruckgangig machen wollen.",
        "Tja hatten die mal auf Kohle und Gas gesetzt! /s\n\nAber mal ehrlich was passiert wenn er sagt die Windrader behindern die Seefahrt hier nehmt Sanktionen. Wenn ihr keine Sanktionen wollt kauft mehr Ol und Gas von uns",
        "Ist es nicht so, dass es fur Europa gunstiger ware, Tarife zu ertragen, als Gas und Ol zu Trumps Preisen zu kaufen (und teurer dann fur Amerikaner obendrein weil Tarife)? Ich habe das irgendwo gehort, bin mir aber nicht sicher ob es auch stimmt",
        "Macht er doch gerade. Aber nicht auf Windkraft bezogen: er will dass Europa mehr US-Gas kauft ansonsten gibt es Sanktionen.\n\nDer Typ ist so durch, er braucht/nutzt keine vorgeschobenen Argumente um mit Sanktionen zu drohen.\n\nUnd: in beiden Fallen ist es logischerweise lacherlich.",
        "Die USA sind nicht das einzige Land das Sanktionen bzw. Zolle verhangen kann. Ware es derart einfach moglich einseitig die Bedingungen zu diktieren ware das langst gemacht worden. Auch wenn Trump gerne behauptet dass ausser ihm keiner verhandeln kann, die diversen vorhandenen Handelsabkommen enthalten selten Geschenke.",
        "Dann drohen wir eben wieder zuruck mit Zollen auf Chopper-Motorrader aus US Produktion.\n\nDann knickt er vor den Rust-Belt Rockern ein obwohl die Exporte da nur im Promillebereich sind.",
        "Es gibt hier einen Punkt, der wenig bekannt ist. In den USA gab es durch Fracking einen Gasproduktionsboom. Zugleich gab es in den USA aber auch ein Exportverbot fur Ol/Gas-Produkte. Die Aufhebung der US-Exportbeschrankungen wird politisch von den Olkonzernen uber das Ausland gespielt.",
        "Erstmal wird er das jetzt mit China probieren. Aber China hat die Mauer schon hochgefahren. Keine seltene Erden mehr in die USA! Das wird so spannend. Mal sehen wer verliert. Aber ich weiss es, der amerikanische Verbraucher. Die Inflation wird durch die Decke gehen.",
        "Wir nahern uns rapide dem abstrusen Szenario an, dass Politiker anderer Staaten den Prasident der USA einfach komplett ignorieren. Ich sag immer, das ist nicht die darkest timeline sondern die Bizarro-Timeline.",
        "Naturlich, Donny will sein Zeug verkaufen",
        "Konnen wir mal aufhoren jeden Hirnfurz von Trump und Musk zu wiederholen? Das ist doch alles Bullenkot und die Beachtung nicht wert.",
        "Hat mich schon bei der Musk AfD Sache tierisch geargert. Das ist Wahlverzerrung und verboten, gebt denen keine Buhne!",
        "Brauchst kein Klopapier. Drill baby, drill und dann den Finger waschen.\nEffektiv auch gleich noch Abgasfracking..",
        "Kann Trump sich mal um die Ruhestorung in meiner Nachbarschaft kummern? \n\nIch brauchte eigentlich auch noch Klopapier, aber ich glaub der Task ist dann doch zu schwierig. \n\nDoor: \\*Ding Dong\\*  \nTrump: Hello, here is you Toilet Paper! (weirde Betonung von \"Toilet Paper\")  \nIch: No Donald, thats \"Kuchenrolle\"  \nTrump: I dont know what you are talking about. I get the biggest and longest toilet papier in the entire store, mybe entire world. Look at this huge toilet paper, its massive..  \nIch: Kuchenrolle does not fit in the holder...  \nTrump: If it is to big, to big for you, not for me. You can slice it....slice it",
        "Vor allem verstopft es das Klo",
        "Er kann gerne auch auf dem Golfplatz beerdigt werden...",
        "Vielleicht sollte man ihm ein Denkmal der Schande neben seinen Golfplatz errichten.",
        "Was Trump alles fordert :)\nInteressiert zum Gluck keine Sau in Europa.",
        "Den Prasidenten.",
        "Ich kontere einfach nur eine idiotische Idee mit einer weiteren idiotischen Idee. Schwer zu verstehen, oder?",
        "Okay, und ich fordere die USA auf, sich von diesem Vollpfosten zu befreien. Als hatten wir in Europa nicht schon genug freidrehende Idioten.",
        "Ja schwer zu verstehen was du willst.",
        "Die USA haben den gerade demokratisch gewahlt.",
        "Und das rechtfertigt nun was?",
        "Trump fordert von Grossbritannien, die Hohlerde endlich preis zu geben..   \nDas wird ein spannender Hollywood Film:\n\n  \nFossil Industries: Endgame",
        "Sieht aus wie einer der typischen Tweets \"ich habe was gelesen / im Fernsehen gesehen und haue jetzt erstmal den erstbesten Take raus, der mir dazu einfallt\". \n\nBonus: Nicht auszuschliessen, dass er \"Windfall Tax\" fur eine Steuer halt, die irgendwas mit Windradern zu tun hat.\n\nhttps://preview.redd.it/vimov6zajsae1.png?width=1080&format=png&auto=webp&s=3456cb3858953a2403c0d87472c8007861182665",
        "Ja, neben all seinen Fehlern ist Trump auch sehr dumm.",
        "Warum Windrader, woher kommt dieser Fetisch bzw. panische Angst der Rechten? Traumen die nachts feucht von Windradern?",
        "Ok dann ist das nur hier in Bayern so unterschiedlich. Wundert mich nicht, hier ist vieles schrag..",
        "Ich kann dir sehr das Buch \"Manner, die die Welt verbrennen\" empfehlen.\nKurz gefasst: mehr Windrader = weniger Ol, Gas und Kohle verkauft = schlecht fur Konzerne, die das verkaufen. Und von denen sitzen sehr viele in den USA und haben dort enormen Einfluss auf die Republikaner.",
        "In den USA ist es aber klar. Die sind mit Ol reicht und zur Weltmacht geworden.",
        "Ol und Mais.. Ja schon klar aber warum dieser Windrad Fetisch. Warum nicht Solar? Wieso schiessen sie sich genau auf Windrader ein. Solar plus Speicher hat doch weit mehr Potenzial..",
        "Solar ist genauso verpont in den USA. Da gab es jetzt ein Bild, wo ein Farmer mit Solar erfolgreich ist, und am Ortseingang standen Bilder, dass das die Landschaft verschandelt.",
        "Wir hatten Angst vor Russlands hybrider Kriegsfuhrung. Wartet mal ab bis Navy Seals unsere offshore Anlagen sprengen und Trump zwei Flugzeugtrager nach Gronland schickt. ",
        "Prinzipiell immer gleich: wenn Trump was will ist es so  bescheuert, dass das Gegenteil die perfekte Losung ist. Windenergie ist Patriotismus, weil es heimische Energie  ist",
        "Ich kam bisher sehr gut mit der Assoziationskette ,,EE ist Umweltschutz, Umweltschutz ist Heimatschutz\" weiter, da konnte dann irgendwie auch nicht gegen argumentiert werden.",
        "hab jetzt schon Angst vor den nachsten Jahren.",
        "Trump ist noch nicht mal aktiver Potus und hat schon die ersten drei Headlines auf Spiegel Online mit Artikeln uber seinem Wortmull besetzt.",
        "Er ist der Chuck Norris des Schwachsinns.",
        "Wann wird er zum Irren erklart und in die Psychiatrie eingewiesen?",
        "Ich bin wirklich gespannt mit welchen Tricks er versuchen wird noch eine Amtszeit rauszuschlagen ... und dann noch eine.",
        "Projekt 2025",
        "Er dreht voll komplett durch:\n\nDonald Quijote und sein Kampf gegen Windmuhlen",
        "Faszinierend, dass wirklich uber jedes Stockchen gesprungen wird, was der Donald wirft...\n\nAber gerade im deutschsprachigen Raum klingt alles, was Trump herausposaunt, sehr gut.",
        "Der soll sich mal anstrengen ich wusste wir hatten das Geld besser dem Pazifik gegeben!",
        "Ich fordere vom Atlantik uns von den USA zu befreien",
        "Der Atlantik arbeitet daran, 2,5cm im Jahr.",
        "Ich fordere Canada dazu auf, die usa von Trump zu befreien",
        "Wie kann so ein Schwachkopf der machtigste Mensch der Welt sein",
        "Ich fordere von Trump die Klappe zu halten.\nKrig ich jetzt auch nen Zeitungsartikel?",
        "Erinnern Sie sich an die Geschichte. Trump war sehr verargert uber Offshore-Windturbinen, die in Sichtweite seines Golfresorts in Schottland gebaut wurden. Er versuchte, sie abzuschalten, aber die schottische Regierung weigerte sich und gewann ein von ihm angestrengtes Gerichtsverfahren. Trump war daruber nicht glucklich.\n\nEs sei darauf hingewiesen, dass es in der Nordsee zwar noch Ol und Gas gibt, diese aber als rucklaufig gelten. Es gibt nicht mehr viel zu entwickeln.",
        "Das werden wieder sehr unterhaltsame 4 Jahre!",
        "Schon witzig. \n\nDie Staaten mit dem grossten Windkraftausbau Onshore in USA sind eben jene, die Trump ins Amt gehievt haben.  Ultra konservativ Texas (obwohl sich das auch andert mit vielen zugezogenen) ist DER Wind Staat. und sonst naturlich viel im \"Flyover Country\" weil da einfach uberall nur Felder sind, warum nicht auch ein paar Windturbinen stellen. Auch wenn es \"GruHUHUhne\" Technologie ist, die strammsten Republikaner springen uber ihren Schatten \"if it makes money.\"",
        "Ja. Er hat das grossere Militar, die grossere Luftwaffe, die grossere Marine und nochmal die grossere Luftwaffe.",
        "Die Absurditat beidseite gelegt aber hatte er die Macht das wirklich durchzusetzen?",
        "Trump fordert ebenso, dass der schinkenspicker wieder mit Fleisch sein muss! \n- Ansonsten schnappt er sich Gronland. Ihr wurdet gewarnt!",
        "Und er ist noch nicht mal ins Amt eingefuhrt!! Weiss nicht ob die Welt nochmals 4 Jahre Tmrup aushalt! Was fur eine erbarmliche Show die auf uns zu kommt.",
        "Wurde von Amerika verlangen den Wind zu stornieren",
        "Unglaublich, intellektuell fallen wir wieder ins Mittelalter zuruck :/",
        "Vielleicht wirds ja doch ganz witzig mit Trump und Musk. Ich meine uns steht das selbe bevor. ",
        "4 Jahre die alte Scheiss von vorne #idiocracy",
        "Ich furchte das ist sinnloses Getose um von seinem [Projekt 2025](https://de.wikipedia.org/wiki/Project_2025) abzulenken. Das macht mir viel mehr Sorgen.",
        "Freunde aus Nordfriesland, die seit vielen Jahren neben diesen Dingern leben,  konnen Ihre Beobachtungen nicht teilen. Trotz der Entziehung kinetischer Energien wurden dort auch Dacher bei Sturm abgedeckt.\n\nWie kann das sein?",
        "Die Menge an kinetischer Energie die hier entzogen wird, durfte weit unter dem Promillebereich liegen.\n\nAusserdem: Ist das Verbrennen von Kohle oder Verstrahlen der Umgebung etwa kein Eingriff ins Okosystem?",
        "Bitte was? Es bringt auch nicht wirklich was Fachworter zu nutzen wenn man Lack sauft.",
        "In diesem Sub durfen keine Falschinformationen verbreitet werden.",
        "[removed]",
        "Wenn Sie aus diesem einfachen Text kein weiterfuhrendes Bild entwickeln konnen, ist mein Kommentar nicht fur Sie geeignet. Um zu verstehen, dass WKA's die Biosphare massiv beeintrachtigen. Selbst ohne promoviert zu haben, konnen Sie sicher verstehen, das die Verlangsamung der Zirkulation der Atmosphare Auswirkungen hat, die uber die Abschopfung kinetischer Energie, hinausgehen. \nIhr Ton zeigt mir, dass eine sinnvolle Diskussion mit Ihnen, nicht stattfinden kann.",
        "Lol.",
        "Das UK hat - wie jede:r weiss - nirgends Kuste, wo man massig Windenergie gunstig abgreifen konnte. /s\n\nWie bei Suchtkranken wird nach dem nachsten Schuss von fossillem Dreck gegeifert. Das Spice muss fliessen.",
        "> Der Premierminister wies Vorwurfe zuruck, die Regierung unterlaufe ihre eigenen Ziele, bis 2050 die Treibhausgasemissionen auf Null zu reduzieren. Auch dann musse noch ein Viertel des Energiebedarfs von Ol und Gas gedeckt werden, sagte Sunak. Es sei aber besser, selbst zu fordern, als Energie von \"feindlichen Staaten\" zu beziehen. Sunak argumentiert ausserdem, dass mit der Ol- und Gasforderung in der Nordsee der britische CO2-Ausstoss im Vergleich zur Alternative eines Imports von Flussigerdgas geringer ausfalle.",
        "Just stop oil.\n\nKeine neuen Genehmigungen ausstellen ware der einfachste erste Schritt, um in 15 jahren besser da zu stehen. Alles was ausgebuddelt wird, wird auch verbrannt."
    ],
    "comments_on_neutral_posts": [],
    "comments_on_negative_posts": [],
    "comments_by_year": {
        "Positive": {
            "2025": [
                "Oh wow, Riffgrund 3 (fast 1 GW) ist also offenbar schon fast fertig. In [Wikipedia](https://de.wikipedia.org/wiki/Liste_der_deutschen_Offshore-Windparks) und auch im Artikel wird die Inbetriebnahme leider erst 2026 angegeben. Leider braucht die Netzanbindung wohl noch bis dahin.",
                "Man muss es einfach schneller bauen als Alice sie einreissen kann, dann hat man nebenbei sogar noch ein keynesianisches Arbeitsbeschaffungsprogramm",
                "Und sie muss chronologisch anfangen! Uberall wo ein altes abgerissen wird kommt ein doppel so hohes neues hin! Windradhydra. Oder Windhydrad?",
                "Windhydrad find ich super",
                "Ahja, ich hab dich wohl in einer Schwurbelphase erwischt.",
                "Ist bei Windkraft eher selten, bei anderen Grossprojekten aber standard.\n\nhttps://www.zdf.de/nachrichten/politik/ausland/atomkraftwerk-atomenergie-grossbritannien-bau-100.html\n\nhttps://www.sueddeutsche.de/politik/finnland-atomreaktor-atomkraft-1.5804606",
                "Wurde mich jetzt sehr wundern bei Netzerweiterungen in Deutschland. Die werden ja sowieso uber die Netzentgelte bzw. in dem Fall den Offshore-Umlagen-Topf bezahlt, und wenn es unvermeidbare Kostensteigerungen gibt, dann mussen wir die als Netznutzer eben bezahlen.\n\nUnd ich hab auch noch nicht davon gehort, dass in Deutschland Offshore-Windparks wegen Kostensteigerungen abgesagt wurden. Das gab es glaube ich mal im UK, aber dort funktioniert die Forderung auch anders als hier.",
                "Weiss jemand warum DolWin5 sich so verzogert?",
                "Du hast den Thread verwechselt. Hier geht's nicht um Atomkraft.",
                "Username checks out.",
                "Hab mal in Wikipedia (Artikel im anderen Beitrag verlinkt) geschaut, was dort als Quelle fur 2026 angegeben ist, und da findet sich [dieser Artikel](https://www.offshorewind.biz/2024/12/06/cod-for-900-mw-german-offshore-wind-farm-pushed-back-from-end-2025-to-early-2026/) dazu.\n\n>According to the spokesperson, the COVID-19 pandemic impacted steel and welding work on the DolWin epsilon offshore platform in Singapore, which started at the end of 2020 and saw significant disruptions as of the summer of 2021 as foreign skilled workers were unable to enter Singapore at all or were able to work only to a very limited extent.\n\nSind also Covid-Nachwirkungen. Wegen Covid-Beschrankungen wurde die Offshore-Plattform fur die Netzanbindung in Singapur nicht wie geplant fertiggestellt und kam daher erst verspatet nach Deutschland.",
                "Viele Projekte werden wegen Kostenexplosionen abgeblasen.",
                "Danke!",
                "Bin auch druber gestolpert, ist aber naturlich ein Moving Target - gemeint vielleicht die neueste Gen, die man wirklich schon kaufen konnte bei endgultiger Investitionsentscheidung?",
                ">Die installierten Turbinen stammen von Siemens Gamesa und sind die neuste Generation. Bei den Anlagen mit einer Leistung von je elf Megawatt und einem Rotordurchmesser von 200 Metern handelt\n\nIch dachte die neuste Generation hat 14/15 MW",
                "Oh ja, das beeintrachtigt den Urlaub uberhaupt nicht. Ich fand es trotzdem erschreckend festzustellen , dass man den soweit sehen kann. Diese Lichtverschmutzung ist wirklich enorm.",
                "Ja tatsachlich.  \nIch komme von der Kuste. Meine Mutter hat unter einem der Test-Windrader onshore gearbeitet. Ich hab den ersten tests fur Offshore-Schiffe im Hafen zugesehen.\n\nJetzt wohne ich in Duren und fahre oft an den Tagebauen vorbei. \n\nRate mal was besser aussieht. Ein irrsinnig grosses Loch, ohne jede Vegetation oder ein paar Windrader die sich pitoresk am Horizont drehen?",
                "Finde den Fehler. Hardcore Schwurbler konnen auch Flatearthing, also nix mit Krummung... :)",
                "Weidel Ultra detected",
                "Das coole ist ja, dass du dich im Prinzip jederzeit unter jedes x-beliebige Windrad in die Sonne legen kannst. Probier das mal mit dem Kuhlturm eines Dampfturbinenkraftwerks.\n\n  \nNee, mach wirklich mal - es ist eine ziemlich interessante Erfahrung, direkt neben dem Turm zu liegen; den Rotoren von direkt darunter beim drehen zuzuschauen und den Wind um den Turm rauschen zu horen.\n\nFun Fact: das Geblase der Olheizung meines Nachbarn ist lauter&nerviger als das rauschen an der Windkraftanlage.",
                "Fur den Teilzeitschwurbler kommt der Strom aus der Steckdose.",
                "der park ist 53km vor der insel. Du musstest auf nem Mindestens 220m hohe Aussichtspunkt stehen um den sehen zu konnen",
                "Achherrje. Die Dinger siehst du vom Strand aus nur wenn bestes Wetter ist und du gerade ein Fernglas zur Hand hast. Sonst no Chance",
                "Das dreht sich! Gibt doch nix geileres. Hubschrauber muss ich hinterher glotzen!",
                "Ein wunderbarer Anblick. Da kommt Urlaubsfeeling auf.",
                "Und er muss noch die Fielmann-Winkelbrille haben, um uber die Erdkrummung hinweg sehen zu konnen",
                "Die stehen weit genug draussen. \n\nSo ein Tagebau macht aber tatsachlich weit mehr her. Als Ingenieur konnte ich mir diese Bagger ewig anschauen.\n\nWindrader halt auch. Irgendwie fast alle Maschinen....",
                "Du musst ja ein echtes Adlerauge sein Wenn du Windkraftanlagen vom Strand in 73km Entfernung sehen kannst die unter dem Horizont sind!",
                "Ich vermute mal, dass wenn er den Schwachsinn der Fossillobby glaubt und auf die Russenbots reinfallt, auch uberzeugter Flacherdler ist. Dann kann er den Park mit seinem dritten Auge sehen.",
                "Danke, wusste ich nicht.\n\nDas dies das Urlaubsfeeling von jemanden (wie oben beschrieben)  mehr storen wird als die anderen Merkmale unserer Infrastruktur (Strassen, Flug und Schiffsverkehr, Stromleitungen etc.) erneine ich aber klar.",
                "DA STEHT ABER BORKUM!!!111",
                "Das coole ist ja, dass du dich im Prinzip jederzeit unter jedes x-beliebige Windrad in die Sonne legen kannst. Probier das mal mit dem Kuhlturm eines Dampfturbinenkraftwerks.\n\n  \nNee, mach wirklich mal - es ist eine ziemlich interessante Erfahrung, direkt neben dem Turm zu liegen; den Rotoren von direkt darunter beim drehen zuzuschauen und den Wind um den Turm rauschen zu horen.\n\nFun Fact: das Geblase der Olheizung meines Nachbarn ist lauter&nerviger als das rauschen an der Windkraftanlage.",
                "Ich gebe dir grundsatzlich Recht, weise aber freundlich darauf hin, dass man diese Anlagen bei gutem Wetter grandios sehen. Zwar nicht tagsuber, dafur aber nachts, wenn da alle halbe Minute oder so die roten Lampen oben drauf angehen. Zumindest kann man den Windpark vor Sylt (73 km) dann ganz wunderbar sehen",
                "Memories unlocked.",
                "Hoffen wirs. Obwohl JD Vance auch  nicht gerade supi ist.",
                "Er kommt!",
                "Ja",
                "Ich bezweifel, dass er es uberhaupt bis dahin macht.",
                "Ja",
                "Bestimmt hat er gehort, dass die vegane Wurst machen!",
                "[removed]",
                "*Klapp-AKW",
                "Wie, haben wir jetzt schon den Klappstuhl ausgegraben?",
                "[removed]",
                "\"Glauben sie dass ich verruckt bin? Diese Frage stellte mir Friederich Merz mir zum ende eines Abendessens in einem edlen Silicon Valley Fischrestaurant.",
                "Wir interessieren uns fur Ihr krasses Pferd.",
                "Nee, steht ja im Artikel, die Erdolfelder sind leer! Deswegen gehen die Firmen und nicht wegen der Windrader!",
                "Leider bis 2029+.",
                "Zeit fur bullshit Bingo",
                "Nicht nur in 2025. Sondern vier ganze verdammte Jahre lang.",
                "Mit einem Klappstuhl!",
                "Oh gott was fur abstruse Ideen erwarten uns da noch in 2025.",
                "Metzgerei Fiedler, mir dand alles nei \n\nAh, nee, das war die Dodokay Version",
                "Trump ist dumm aber auf der anderen Seite halt auch ein Schlitzohr. Inzwischen sollten wir doch wissen, dass es sein Modus Operandi ist, dass er immer wahnsinnige Forderungen stellt in der Hoffnung, dass die Gegenseite Panik bekommt und dann irgendwelche Zugestandnisse macht.\n\nEr sagt halt \"Ich kack jetzt hier einfach mal auf den Tisch\" und alle werden verruckt was man denn machen konnte und besanftigen ihn im Endeffekt mit nem gratis Pudding und Kamillentee.\n\nSoll heissen: Was Trump eigentlich meint ist, gebt mir Geld/Zugestandnisse oder ich hau mal wieder alles kurz und klein. Die Methode funktioniert bei konfliktscheuen und reichen Landern wie etwa Deutschland besser als bei anderen, weil wir (noch) viel Geld haben und uns gerne aus solchen Konflikten rauskaufen.",
                "Gute Idee, lasst uns die ineffektivste energieform (Atom) boosten und den Russen wieder mehr Geld geben. Achja und dann konnten die Englander ja noch die nachweislich damlichste und verzweifelste Form der Erdolgewinnung ever nutzen.\nIch finde du bist du was grossem auf der Spur!",
                "... oder langer.",
                "Es wird durch das russische Thema eben die Energiewende beschleunigt. Warmepumpen werden sich schon okonomisch durchsetzen, von alleine. Es ist ja durchaus ein Unterschied ob Russland Rohol oder raffinierte Olprodukte an Indien verkauft.",
                "[removed]",
                "... oder fur immer, solange er lebt",
                "Ok also wenn du auf regeln rumhackst und spezielle forderst musst du schon sagen was das Problem konkret mit aktueller Regulierung ist und was du dir von deiner Anderung erhoffst, ansonsten ist das namlich nur ein, ich mag das nicht ich will das so, gequangel. \n\nDavon ab sind unsere Atomkraftwerke alt und nicht auf stand, das kostet Geld und Zeit die wieder startklar, ganz zu schweigen von modern zu machen. Dann sind wir immer noch weit davon entfernt von den feuchten traumen der Atom Befurworter bei denen wir fast alles an radioaktivem Abfall aufbereiten und neu verarbeiten.\n\nUnd selbst wenn wir den idealen Case erreichen wurden (was faktisch einfach mal unmoglich ist) bleibt immer noch Atommull uber fur Jahrmillionen ohne das wie dafur ein endlager hatten. \n\nNein Atomenergie ist nicht die Zukunft sondern die Vergangenheit. Die Zukunft sind solar und Wind und Geothermie und Gezeiten...scheisse man wir waren Weltfuhrer in solar bevor wir den gesamten Markt politisch zerstort haben.",
                "Und darum heissen die Deutschlander!",
                "Fang mit dem weniger Wahnsinn mal im kleinen an. Bei dir.",
                "Drei Jahre? Markier meine Worte",
                "[removed]",
                "Amen! Ich hoffe die Natur ist schneller!",
                "In diesem Fall mit der Windmuhle",
                "Remind Me! 3 years",
                "Deine Argumente sind so tot wie dein Username. ",
                "Also ich widerspreche dir das man es vor 10 Jahren noch hatte fixen konnen, man hatte nur das unvermeidliche verzogert. Atomenergie wie wir sie bisher haben ist und bleibt nur eine Ubergangstechnologie fur echte erneuerbare. \n\nWo du aber Recht hast vor 10 Jahren hatte man einiges fixen konnen. Hatte man den solarmarkt nicht zerstort und den Ausbau der erneuerbaren korrekt priorisiert und nicht einfach auf billiges russisches Gas gesetzt wurden wir jetzt schon fast den gesamten Energiebedarf ohne Kohle und Gas decken konnen. \n\nUnd du ignorierst eine weitere Tatsache, Atomenergie war immer nur so gunstig weil wir alle diese durch Subventionen und schlicht fehlende einpreisung realer kosten mit bezahlt haben. Atomenergie, berechnet man die realen Kosten inklusive externalisierter kosten ist wesentlich teurer als alle erneuerbaren.",
                "Rugenwalder, alle!",
                "I will be messaging you in 3 years on [**2028-01-05 13:12:22 UTC**](http://www.wolframalpha.com/input/?i=2028-01-05%2013:12:22%20UTC%20To%20Local%20Time) to remind you of [**this link**](https://www.reddit.com/r/Energiewirtschaft/comments/1hsjlfs/trump_fordert_von_grossbritannien_die_nordsee_von/m5ilmff/?context=3)\n\n[**CLICK THIS LINK**](https://www.reddit.com/message/compose/?to=RemindMeBot&subject=Reminder&message=%5Bhttps%3A%2F%2Fwww.reddit.com%2Fr%2FEnergiewirtschaft%2Fcomments%2F1hsjlfs%2Ftrump_fordert_von_gro%C3%9Fbritannien_die_nordsee_von%2Fm5ilmff%2F%5D%0A%0ARemindMe%21%202028-01-05%2013%3A12%3A22%20UTC) to send a PM to also be reminded and to reduce spam.\n\n^(Parent commenter can ) [^(delete this message to hide from others.)](https://www.reddit.com/message/compose/?to=RemindMeBot&subject=Delete%20Comment&message=Delete%21%201hsjlfs)\n\n*****\n\n|[^(Info)](https://www.reddit.com/r/RemindMeBot/comments/e1bko7/remindmebot_info_v21/)|[^(Custom)](https://www.reddit.com/message/compose/?to=RemindMeBot&subject=Reminder&message=%5BLink%20or%20message%20inside%20square%20brackets%5D%0A%0ARemindMe%21%20Time%20period%20here)|[^(Your Reminders)](https://www.reddit.com/message/compose/?to=RemindMeBot&subject=List%20Of%20Reminders&message=MyReminders%21)|[^(Feedback)](https://www.reddit.com/message/compose/?to=Watchful1&subject=RemindMeBot%20Feedback)|\n|-|-|-|-|",
                "I will be messaging you in 3 years on [**2028-01-05 13:12:22 UTC**](http://www.wolframalpha.com/input/?i=2028-01-05%2013:12:22%20UTC%20To%20Local%20Time) to remind you of [**this link**](https://www.reddit.com/r/Energiewirtschaft/comments/1hsjlfs/trump_fordert_von_grossbritannien_die_nordsee_von/m5ilmff/?context=3)\n\n[**1 OTHERS CLICKED THIS LINK**](https://www.reddit.com/message/compose/?to=RemindMeBot&subject=Reminder&message=%5Bhttps%3A%2F%2Fwww.reddit.com%2Fr%2FEnergiewirtschaft%2Fcomments%2F1hsjlfs%2Ftrump_fordert_von_gro%C3%9Fbritannien_die_nordsee_von%2Fm5ilmff%2F%5D%0A%0ARemindMe%21%202028-01-05%2013%3A12%3A22%20UTC) to send a PM to also be reminded and to reduce spam.\n\n^(Parent commenter can ) [^(delete this message to hide from others.)](https://www.reddit.com/message/compose/?to=RemindMeBot&subject=Delete%20Comment&message=Delete%21%201hsjlfs)\n\n*****\n\n|[^(Info)](https://www.reddit.com/r/RemindMeBot/comments/e1bko7/remindmebot_info_v21/)|[^(Custom)](https://www.reddit.com/message/compose/?to=RemindMeBot&subject=Reminder&message=%5BLink%20or%20message%20inside%20square%20brackets%5D%0A%0ARemindMe%21%20Time%20period%20here)|[^(Your Reminders)](https://www.reddit.com/message/compose/?to=RemindMeBot&subject=List%20Of%20Reminders&message=MyReminders%21)|[^(Feedback)](https://www.reddit.com/message/compose/?to=Watchful1&subject=RemindMeBot%20Feedback)|\n|-|-|-|-|",
                "Alle.",
                "....lieben Karl und die Annette.",
                "Remind Me! 3 years",
                "[removed]",
                "Die mit der Muhle?",
                "Was politisch toxisch ist, das ist das vollkommen unnotige Verbot bewahrter Technologien. Dass dann zum Zieldatum ohnehin alle Warmepumpen nutzen werden steht auf einem anderen Stern. Es ist uberhaupt nicht notwendig die Leute zu etwas zu zwingen. Verbote von Verbrennungsmotoren oder Olheizungen sind einfach unnotig. Aber auch heute fahrt ja keiner mehr mit einem Holzvergaser rum und das nicht, weil das verboten wurde, sondern einfach technisch abgelost wurde. Die Grunen lernen es halt nie, dass Verbote nicht gut ankommen.",
                "Ja",
                "Definitiv ist das so. \n\nHier hat er vermutlich eine andere Intention (wenn uberhaupt, denn wie Du schon schreibst, ist der eigentlich strunz doof...). Ich gehe davon aus, dass er schlicht aussenpolitisch poltert um die potentiell desastrose Innenpolitik zu uberdecken. \n\nWie immer bei bei: Moglichst viel Grundrauschen erzeugen, damit die relevanten Tone uberdeckt werden.\n\nMan bietet dem Typen inkl. seiner Clowns weiterhin viel zu viel Buhne. Das sowas bei uns uberhaupt berichtet wird, ist schon albern genug.",
                "[removed]",
                "Die Idee ist nicht neu, das hat er schon in seiner letzten Prasidentschaft gefordert.",
                "Friedrich Merz betritt den Raum.",
                "Die Entwicklung sieht eigentlich ganz gut aus. Es werden jetzt burokratische Hurden aus dem Weg geraumt. Nebenbei wird auch Schottland an das deutsche Energienetz angebunden. Technische Entwicklungen sind vielversprechend. Deutschland prescht beim Wasserstoff vor.\n\nDas aktuelle Drama wegen zwei Dunkelflauten im letzten Jahr am Spotmarkt muss man mal mit anderen Landern kontextualisieren, Selbst in und um New York gab es ja grossflachige Stromausfalle in den letzten Jahren, bei uns unvorstellbar. Industriestrompreise so niedrig wie seit 5 Jahren nicht mehr.",
                "~~in~~ 2025\n\nDie Amerikanisierung hat schon zugeschlagen!",
                "Die Drehbuchschreiber waren bestimmt wieder auf allen moglichen Drogen. Eigentlich mochte ich es mir gar nicht anschauen, hat jemand bessere Empfehlungen?",
                "https://preview.redd.it/91lwxifsktae1.jpeg?width=720&format=pjpg&auto=webp&s=a853f24ba98d15a53eb7a4c66c6b61db07f709fb\n\nDas sind keine Drogen",
                "Die neue Staffel wird wieder wild",
                "Kopieren die wieder nur bei Matt Groening?",
                "Genau das was ich jetzt brauchte, ich will das alles nicht mehr erleben. ",
                "Tut er schon langer. Er hat schon vor Jahren Prozesse verloren, in denen er gegen die \"Aussicht\" in seinen Golfressorts geklagt hat. Die liegen halt an Kustenabschnitten, wo offshore Windenergieanlagen installiert wurden. Teilweise wurde aber auch erst geklagt, nachdem der Windpark bereits in der Bauphase war.\n\nEdit: Park-->Windpark",
                "[deleted]",
                "[deleted]",
                "Vielleicht denkt er ja das er die von Grossbritannien sieht und deshalb die weg haben will . Flache Erde und so.",
                "Hahaha, das wird's sein, plotzlich passt alles zusammen! ",
                "\"Meine Golf resorts sind wichtiger das europaische Stromnetz\"\n\nTrump wahrscheinlich.",
                "Windpark",
                "Dafur dass er nur Vizeprasident ist, macht er aber ganz schon larm!",
                "Schon vor dem Visum war es absehbar das es so kommt. Das war spatestens kommen zu sehen als Trump uber seine Sprecherin erklarte das er Prasident ist und niemand sonst. Als ob jemand wie Trump es lange aushalten kann im Schatten von jemandem zu stehen. ",
                "Sicher? Ich hatte da gestern bei Mike Johnson seiner Wahl zum Vorsitzenden des Reprasentantenhauses ein anderes Gefuhl. Wird spannend zwischen dem rechten Flugel und Musk. Ging ja schon beim Visum los.",
                "Richtig, ohne Zustimmung von Prasident musk passiert da eh nix",
                "Es ist sogar noch einfacher: eine Technologie ist umso besser, je mehr sie seinen Buddies die Taschen noch voller macht.",
                "Der Okonom Mark Blyth beschreibt die politischen Verwerfungen rund um die Welt als Kampf um 2 verschiedene Arten von Anlagevermogen - die, die Gewinn erwirtschaften und dabei CO2 ausstossen, und die, die das nicht tun.\nTrump und sein LNG, Bauernaufstaende, Kohlekraftwerke - alles Leute die mehr davon haben, wenn CO2 kein Thema ist.\nElmo Musk ist ja auch kein Umwelt-freund, sondern eher Opportunist",
                "Trump ist so ein Vollidiot. Schaut euch mal seinen Podcast mit Joe Rogan an. Ich finde schon die Energiepolitik der AfD nicht gut, aber Trump vertritt die gleichen Positionen auf Steroiden. Die AfD spricht wenigstens noch von ,,Technologieoffenheit\", fur Trump ist eine Technologie umso besser, desto mehr diese der Umwelt schadet.",
                "Darum geht's wirklich oft nichtmal, Kohle ist in den USA im Vergleich zu Gas und erneuerbaren Energien nicht mehr rentabel, aber weil die \"lefties\" dagegen sind ist er dafur.",
                "Naja, er bedient aber sehr gut die Wahler aus diesem Gebieten im Wahlkampf. Die hoffen, die Kohle kommt wieder. Das es keinen Sinn macht, sollten die Wahler in seinem Fall wissen, da er ja schon mal Prasident war.",
                "Bei seiner Restlebenszeit kann es ihm ja auch egal sein...",
                "Ich finde auch immer diesen Aspekt viel zu unterbeleuchtet in der Diskussion um Russlands Unterstutzung vom Trump und den Angriff auf die Ukraine. Primar gehts Russland um die Unterdruckungen demokratischer Bewegungen in seiner Einflusssphare, aber sekundar gehts darum auch darum, dass Russland der grosste Petro-Staat der Welt ist und sieht wie seine Einnahmequellen potenziell versiegen. Dementsprechend sabotieren sie z.B. Deutschland wo es nur geht, und unterstutzen Parteien die die Energiewende ruckgangig machen wollen.",
                "Tja hatten die mal auf Kohle und Gas gesetzt! /s\n\nAber mal ehrlich was passiert wenn er sagt die Windrader behindern die Seefahrt hier nehmt Sanktionen. Wenn ihr keine Sanktionen wollt kauft mehr Ol und Gas von uns",
                "Ist es nicht so, dass es fur Europa gunstiger ware, Tarife zu ertragen, als Gas und Ol zu Trumps Preisen zu kaufen (und teurer dann fur Amerikaner obendrein weil Tarife)? Ich habe das irgendwo gehort, bin mir aber nicht sicher ob es auch stimmt",
                "Macht er doch gerade. Aber nicht auf Windkraft bezogen: er will dass Europa mehr US-Gas kauft ansonsten gibt es Sanktionen.\n\nDer Typ ist so durch, er braucht/nutzt keine vorgeschobenen Argumente um mit Sanktionen zu drohen.\n\nUnd: in beiden Fallen ist es logischerweise lacherlich.",
                "Die USA sind nicht das einzige Land das Sanktionen bzw. Zolle verhangen kann. Ware es derart einfach moglich einseitig die Bedingungen zu diktieren ware das langst gemacht worden. Auch wenn Trump gerne behauptet dass ausser ihm keiner verhandeln kann, die diversen vorhandenen Handelsabkommen enthalten selten Geschenke.",
                "Dann drohen wir eben wieder zuruck mit Zollen auf Chopper-Motorrader aus US Produktion.\n\nDann knickt er vor den Rust-Belt Rockern ein obwohl die Exporte da nur im Promillebereich sind.",
                "Es gibt hier einen Punkt, der wenig bekannt ist. In den USA gab es durch Fracking einen Gasproduktionsboom. Zugleich gab es in den USA aber auch ein Exportverbot fur Ol/Gas-Produkte. Die Aufhebung der US-Exportbeschrankungen wird politisch von den Olkonzernen uber das Ausland gespielt.",
                "Erstmal wird er das jetzt mit China probieren. Aber China hat die Mauer schon hochgefahren. Keine seltene Erden mehr in die USA! Das wird so spannend. Mal sehen wer verliert. Aber ich weiss es, der amerikanische Verbraucher. Die Inflation wird durch die Decke gehen.",
                "Wir nahern uns rapide dem abstrusen Szenario an, dass Politiker anderer Staaten den Prasident der USA einfach komplett ignorieren. Ich sag immer, das ist nicht die darkest timeline sondern die Bizarro-Timeline.",
                "Naturlich, Donny will sein Zeug verkaufen",
                "Konnen wir mal aufhoren jeden Hirnfurz von Trump und Musk zu wiederholen? Das ist doch alles Bullenkot und die Beachtung nicht wert.",
                "Hat mich schon bei der Musk AfD Sache tierisch geargert. Das ist Wahlverzerrung und verboten, gebt denen keine Buhne!",
                "Brauchst kein Klopapier. Drill baby, drill und dann den Finger waschen.\nEffektiv auch gleich noch Abgasfracking..",
                "Kann Trump sich mal um die Ruhestorung in meiner Nachbarschaft kummern? \n\nIch brauchte eigentlich auch noch Klopapier, aber ich glaub der Task ist dann doch zu schwierig. \n\nDoor: \\*Ding Dong\\*  \nTrump: Hello, here is you Toilet Paper! (weirde Betonung von \"Toilet Paper\")  \nIch: No Donald, thats \"Kuchenrolle\"  \nTrump: I dont know what you are talking about. I get the biggest and longest toilet papier in the entire store, mybe entire world. Look at this huge toilet paper, its massive..  \nIch: Kuchenrolle does not fit in the holder...  \nTrump: If it is to big, to big for you, not for me. You can slice it....slice it",
                "Vor allem verstopft es das Klo",
                "Er kann gerne auch auf dem Golfplatz beerdigt werden...",
                "Vielleicht sollte man ihm ein Denkmal der Schande neben seinen Golfplatz errichten.",
                "Was Trump alles fordert :)\nInteressiert zum Gluck keine Sau in Europa.",
                "Den Prasidenten.",
                "Ich kontere einfach nur eine idiotische Idee mit einer weiteren idiotischen Idee. Schwer zu verstehen, oder?",
                "Okay, und ich fordere die USA auf, sich von diesem Vollpfosten zu befreien. Als hatten wir in Europa nicht schon genug freidrehende Idioten.",
                "Ja schwer zu verstehen was du willst.",
                "Die USA haben den gerade demokratisch gewahlt.",
                "Und das rechtfertigt nun was?",
                "Trump fordert von Grossbritannien, die Hohlerde endlich preis zu geben..   \nDas wird ein spannender Hollywood Film:\n\n  \nFossil Industries: Endgame",
                "Sieht aus wie einer der typischen Tweets \"ich habe was gelesen / im Fernsehen gesehen und haue jetzt erstmal den erstbesten Take raus, der mir dazu einfallt\". \n\nBonus: Nicht auszuschliessen, dass er \"Windfall Tax\" fur eine Steuer halt, die irgendwas mit Windradern zu tun hat.\n\nhttps://preview.redd.it/vimov6zajsae1.png?width=1080&format=png&auto=webp&s=3456cb3858953a2403c0d87472c8007861182665",
                "Ja, neben all seinen Fehlern ist Trump auch sehr dumm.",
                "Warum Windrader, woher kommt dieser Fetisch bzw. panische Angst der Rechten? Traumen die nachts feucht von Windradern?",
                "Ok dann ist das nur hier in Bayern so unterschiedlich. Wundert mich nicht, hier ist vieles schrag..",
                "Ich kann dir sehr das Buch \"Manner, die die Welt verbrennen\" empfehlen.\nKurz gefasst: mehr Windrader = weniger Ol, Gas und Kohle verkauft = schlecht fur Konzerne, die das verkaufen. Und von denen sitzen sehr viele in den USA und haben dort enormen Einfluss auf die Republikaner.",
                "In den USA ist es aber klar. Die sind mit Ol reicht und zur Weltmacht geworden.",
                "Ol und Mais.. Ja schon klar aber warum dieser Windrad Fetisch. Warum nicht Solar? Wieso schiessen sie sich genau auf Windrader ein. Solar plus Speicher hat doch weit mehr Potenzial..",
                "Solar ist genauso verpont in den USA. Da gab es jetzt ein Bild, wo ein Farmer mit Solar erfolgreich ist, und am Ortseingang standen Bilder, dass das die Landschaft verschandelt.",
                "Wir hatten Angst vor Russlands hybrider Kriegsfuhrung. Wartet mal ab bis Navy Seals unsere offshore Anlagen sprengen und Trump zwei Flugzeugtrager nach Gronland schickt. ",
                "Prinzipiell immer gleich: wenn Trump was will ist es so  bescheuert, dass das Gegenteil die perfekte Losung ist. Windenergie ist Patriotismus, weil es heimische Energie  ist",
                "Ich kam bisher sehr gut mit der Assoziationskette ,,EE ist Umweltschutz, Umweltschutz ist Heimatschutz\" weiter, da konnte dann irgendwie auch nicht gegen argumentiert werden.",
                "hab jetzt schon Angst vor den nachsten Jahren.",
                "Trump ist noch nicht mal aktiver Potus und hat schon die ersten drei Headlines auf Spiegel Online mit Artikeln uber seinem Wortmull besetzt.",
                "Er ist der Chuck Norris des Schwachsinns.",
                "Wann wird er zum Irren erklart und in die Psychiatrie eingewiesen?",
                "Ich bin wirklich gespannt mit welchen Tricks er versuchen wird noch eine Amtszeit rauszuschlagen ... und dann noch eine.",
                "Projekt 2025",
                "Er dreht voll komplett durch:\n\nDonald Quijote und sein Kampf gegen Windmuhlen",
                "Faszinierend, dass wirklich uber jedes Stockchen gesprungen wird, was der Donald wirft...\n\nAber gerade im deutschsprachigen Raum klingt alles, was Trump herausposaunt, sehr gut.",
                "Der soll sich mal anstrengen ich wusste wir hatten das Geld besser dem Pazifik gegeben!",
                "Ich fordere vom Atlantik uns von den USA zu befreien",
                "Der Atlantik arbeitet daran, 2,5cm im Jahr.",
                "Ich fordere Canada dazu auf, die usa von Trump zu befreien",
                "Wie kann so ein Schwachkopf der machtigste Mensch der Welt sein",
                "Ich fordere von Trump die Klappe zu halten.\nKrig ich jetzt auch nen Zeitungsartikel?",
                "Erinnern Sie sich an die Geschichte. Trump war sehr verargert uber Offshore-Windturbinen, die in Sichtweite seines Golfresorts in Schottland gebaut wurden. Er versuchte, sie abzuschalten, aber die schottische Regierung weigerte sich und gewann ein von ihm angestrengtes Gerichtsverfahren. Trump war daruber nicht glucklich.\n\nEs sei darauf hingewiesen, dass es in der Nordsee zwar noch Ol und Gas gibt, diese aber als rucklaufig gelten. Es gibt nicht mehr viel zu entwickeln.",
                "Das werden wieder sehr unterhaltsame 4 Jahre!",
                "Schon witzig. \n\nDie Staaten mit dem grossten Windkraftausbau Onshore in USA sind eben jene, die Trump ins Amt gehievt haben.  Ultra konservativ Texas (obwohl sich das auch andert mit vielen zugezogenen) ist DER Wind Staat. und sonst naturlich viel im \"Flyover Country\" weil da einfach uberall nur Felder sind, warum nicht auch ein paar Windturbinen stellen. Auch wenn es \"GruHUHUhne\" Technologie ist, die strammsten Republikaner springen uber ihren Schatten \"if it makes money.\"",
                "Ja. Er hat das grossere Militar, die grossere Luftwaffe, die grossere Marine und nochmal die grossere Luftwaffe.",
                "Die Absurditat beidseite gelegt aber hatte er die Macht das wirklich durchzusetzen?",
                "Trump fordert ebenso, dass der schinkenspicker wieder mit Fleisch sein muss! \n- Ansonsten schnappt er sich Gronland. Ihr wurdet gewarnt!",
                "Und er ist noch nicht mal ins Amt eingefuhrt!! Weiss nicht ob die Welt nochmals 4 Jahre Tmrup aushalt! Was fur eine erbarmliche Show die auf uns zu kommt.",
                "Wurde von Amerika verlangen den Wind zu stornieren",
                "Unglaublich, intellektuell fallen wir wieder ins Mittelalter zuruck :/",
                "Vielleicht wirds ja doch ganz witzig mit Trump und Musk. Ich meine uns steht das selbe bevor. ",
                "4 Jahre die alte Scheiss von vorne #idiocracy",
                "Ich furchte das ist sinnloses Getose um von seinem [Projekt 2025](https://de.wikipedia.org/wiki/Project_2025) abzulenken. Das macht mir viel mehr Sorgen.",
                "Freunde aus Nordfriesland, die seit vielen Jahren neben diesen Dingern leben,  konnen Ihre Beobachtungen nicht teilen. Trotz der Entziehung kinetischer Energien wurden dort auch Dacher bei Sturm abgedeckt.\n\nWie kann das sein?",
                "Die Menge an kinetischer Energie die hier entzogen wird, durfte weit unter dem Promillebereich liegen.\n\nAusserdem: Ist das Verbrennen von Kohle oder Verstrahlen der Umgebung etwa kein Eingriff ins Okosystem?",
                "Bitte was? Es bringt auch nicht wirklich was Fachworter zu nutzen wenn man Lack sauft.",
                "In diesem Sub durfen keine Falschinformationen verbreitet werden.",
                "[removed]",
                "Wenn Sie aus diesem einfachen Text kein weiterfuhrendes Bild entwickeln konnen, ist mein Kommentar nicht fur Sie geeignet. Um zu verstehen, dass WKA's die Biosphare massiv beeintrachtigen. Selbst ohne promoviert zu haben, konnen Sie sicher verstehen, das die Verlangsamung der Zirkulation der Atmosphare Auswirkungen hat, die uber die Abschopfung kinetischer Energie, hinausgehen. \nIhr Ton zeigt mir, dass eine sinnvolle Diskussion mit Ihnen, nicht stattfinden kann.",
                "Lol."
            ],
            "2023": [
                "Das UK hat - wie jede:r weiss - nirgends Kuste, wo man massig Windenergie gunstig abgreifen konnte. /s\n\nWie bei Suchtkranken wird nach dem nachsten Schuss von fossillem Dreck gegeifert. Das Spice muss fliessen.",
                "> Der Premierminister wies Vorwurfe zuruck, die Regierung unterlaufe ihre eigenen Ziele, bis 2050 die Treibhausgasemissionen auf Null zu reduzieren. Auch dann musse noch ein Viertel des Energiebedarfs von Ol und Gas gedeckt werden, sagte Sunak. Es sei aber besser, selbst zu fordern, als Energie von \"feindlichen Staaten\" zu beziehen. Sunak argumentiert ausserdem, dass mit der Ol- und Gasforderung in der Nordsee der britische CO2-Ausstoss im Vergleich zur Alternative eines Imports von Flussigerdgas geringer ausfalle.",
                "Just stop oil.\n\nKeine neuen Genehmigungen ausstellen ware der einfachste erste Schritt, um in 15 jahren besser da zu stehen. Alles was ausgebuddelt wird, wird auch verbrannt."
            ]
        },
        "Negative": {
            "2024": [
                "Bin auch druber gestolpert, ist aber naturlich ein Moving Target - gemeint vielleicht die neueste Gen, die man wirklich schon kaufen konnte bei endgultiger Investitionsentscheidung?",
                ">Die installierten Turbinen stammen von Siemens Gamesa und sind die neuste Generation. Bei den Anlagen mit einer Leistung von je elf Megawatt und einem Rotordurchmesser von 200 Metern handelt\n\nIch dachte die neuste Generation hat 14/15 MW",
                "Oh ja, das beeintrachtigt den Urlaub uberhaupt nicht. Ich fand es trotzdem erschreckend festzustellen , dass man den soweit sehen kann. Diese Lichtverschmutzung ist wirklich enorm.",
                "Ja tatsachlich.  \nIch komme von der Kuste. Meine Mutter hat unter einem der Test-Windrader onshore gearbeitet. Ich hab den ersten tests fur Offshore-Schiffe im Hafen zugesehen.\n\nJetzt wohne ich in Duren und fahre oft an den Tagebauen vorbei. \n\nRate mal was besser aussieht. Ein irrsinnig grosses Loch, ohne jede Vegetation oder ein paar Windrader die sich pitoresk am Horizont drehen?",
                "Finde den Fehler. Hardcore Schwurbler konnen auch Flatearthing, also nix mit Krummung... :)",
                "Weidel Ultra detected"
            ]
        }
    }
}