{
    "comments_on_positive_posts": [
        "Gesamtausbau Kapazität Wind, PV und Biomasse. Quelle: Bundesnetzagentur.",
        "Sachsen ist auch nicht besser als Bayern die letzten Jahre.",
        "Bayern fast so schlimm wie das grüne BW.",
        "Ich bin auch für Strompreiszonen, obwohl ich im Süden wohne.",
        "Asozial war es von den Grünen, mitten in einer Energiekrise Kernkraftwerke und Kohlekraftwerke abzuschalten.",
        "Was unser aller Brieftasche belastet, sind hoch subventionierte Windräder, die Strom zur falschen Zeit liefern wollen!",
        "Als Bayern kann ich dazu nur sagen: Wir haben den Dümmsten zum Chef gewählt. Außer essen kann der nix.",
        "Nur zu: niemand hindert Sie daran, einen Windpark in Bayern zu bauen. Außer vielleicht Geldgeber, die ihre Investitionen in Norddeutschland besser angelegt sehen. Damit in Bayern ein Windrad gebaut werden kann, braucht es halt jemanden, der das für eine sinnvolle Geldanlage hält.",
        "Landschafts- und Naturschutz wird sich langfristig auszahlen.",
        "Nicht zu vergessen, dass jeder Tag der bayrischen Verweigerung rund 4.682 zusätzliche Flammentote in Hitzewellen im vom globalen Norden ausgebeuteten globalen Süden zusätzlich fordert, wie eine neue Studie gezeigt hat.",
        "Wir brauchen endlich Strompreiszonen. Dann fällt den Bayern vielleicht mal auf, was für Nulpen sie gewählt haben.",
        "Das stimmt so nicht. Bayern liegt bei der erneuerbaren Stromproduktion auf einer der vorderen Plätze von allen Bundesländern. Das Grün regierte BW hingegen erzeugt nur die Hälfte von dem, was Bayern produziert.",
        "Ich lebe in Oberfranken. Hier gibt es viele Windräder, da gibt es wenig Raum zum Zubau. Zur Erklärung, der Landkreis Hof (der ärmste in Bayern) stehen etwa doppelt so viele, wie in ganz Niederbayern.",
        "Bayern hätte gern weiter die Kernkraft genutzt, dank der dümmsten Energiepolitik ging das leider nicht, das tote Pferd Energiewende muss mit Subventionen weiter geritten werden ohne dass die CO2 Emissionen nennenswert sinken. Nur so zum Thema asozial.",
        "Gute Nachricht: heute gab es am frühen Nachmittag 7 Minuten auffrischenden Wind in der Region Frankfurt. Dann wieder nichts. Trotzdem gibt es Windräder. Reine Subventionsgeschöpfe. Die verdienen dadurch, dass sie nichts liefern.",
        "Immer wieder bemerkenswert, wie das Schlusslicht bei den WEA, Baden-Württemberg mit langjährigem grünen MP, ausgeklammert wird.",
        "Wenn mal seine dämlichen Vorurteile ausschalten und sein Hirn (falls vorhanden) einschalten würde, dann wüsste er/sie/es auch warum. Tip: mal die Windkarte von D anschauen. Ist aber wahrscheinlich zu schwierig, das zu verstehen.",
        "Ich korrigiere kurz; Das zänkische grün regierte \"Gallische Dorf\" #BadenWürttemberg verhält sich mit der Verweigerung von #Windkraft übrigens extrem asozial gegenüber Deutschland und der #Energiewende. Diese Blockade schadet uns allen, vor allem in der Brieftasche.",
        "Die verwirrte Energiepolitik übersieht, dass es sich nicht lohnt Windräder zu bauen, wo zu wenig Wind weht. Und sie bauen sogar 3000 MW Leistung zu und erhalten daraus weniger Strom als im Vorjahr. Ganz hart: das ist eine irre und irrwitzige, verirrte verwirrte Politik.",
        "Sachsen, Thüringen und BaWü darf man aber dann auch bashen oder?",
        "Machst du bitte nochmal den  selben Vergleich für Solarenergie?",
        "Einfach Stromkosten der Region anpassen, dann hat Bayern die 6.",
        "Interessant wie wunderbar der Author und viele Kommentatoren veranschaulichen, wie wenig Ahnung sie von der Materie haben…",
        "Haben Sie eine Windkraftanlage hinter dem Haus stehen?",
        "Wir haben Wasser und Sonne und hatten Atomkraft, die uns aber weggenommen wurde.",
        "Bei uns hier in Ebersberg ging auch eines an das Netz, die Karte ist nicht vollständig oder einfach alt.",
        "Ein Blick auf die Windkarte für 🇩🇪 (bspw. DWD) würde Ihnen helfen, dieses Rätsel für sich aufzulösen.",
        "Das ist gut. Und jedes einzelne Windrad, das hier gebaut wird, müssen wir bis 2045/2050 (Ziel Klimaneutralität) noch mal bauen/ repowern. Um dann irgendwann auf 80% und mehr zu kommen, werden wir Jahr für Jahr mehr investieren müssen. Es wird anspruchsvoller und teurer werden.",
        "😂😂🤦",
        "Vor allem nimmt man den Vögeln mit diesen Dingern den Lebensraum, sterben genug wegen dieser Räder.",
        "Der ganze Windkraftausbau wird in ein wirtschaftliches Desaster münden.",
        "Ich habe mir über die wirtschaftliche Tragfähigkeit des Ausbaus der Windenergie bis 2035 Gedanken gemacht. Ein Thread.",
        "Mei, is hoid wie es isI Gellns ;-) In Bayern, wo die Lederhosen stolz marschieren, wird Klugheit gern mit Feigheit kaschiert. Immer brav den Wind gespürt, nie...",
        "Asozial ist ein starkes Wort. Wie steht’s eigentlich um Mikroplastik, lokale Verstärkung der Starkregenereignisse bei gleichzeitiger Versteppung? Und wo in Bayern gibt es überhaupt geeignete Ernteflächen?",
        "Eine Frage: Wer baut und finanziert diese Windräder? Die Landesregierungen?",
        "Die Einspeisevergütung für Windstrom in Bayern ist bis zu 55% höher als in Norddeutschland. Jedes zusätzliche Windrad in Bayern verteuert den Strom für die Verbraucher! Quelle: Gesetz für den Ausbau erneuerbare Energien.",
        "Wie die Bayern sozial eingestellt sind, zeigt sich schon alleine an der Forderung den Länderausgleich, durch den sie überhaupt erst auf die Beine gekommen sind, zu kürzen. Ansonsten sollten wirklich Strompreiszonen eingerichtet werden, nach Stromtrassen und Erzeugung abgestuft.",
        "Für jedes seiner Wurst-Bilder muss Söder eine Windkraftanlage bauen. Deal?",
        "Daher brauchen wir mehrere Stromzonen, dann vergingen denen das freche Lachen.",
        "Wie Norddeutsche Bürger den Strom der Süddeutschen subventioniert, weil Süddeutsche Provinz Politiker sich dem Fortschritt verweigern, müssen Norddeutsche Süddeutschland subventionieren. Früher oder später zahlt Süddeutschland die Rechnung.",
        "Einen habe ich noch, der Bayerische Provinz Foodblogger fühlt sich ungerecht behandelt.",
        "Ohne Sinn und Verstand mal eben alles mit Windrädern vollpflastern. Typische grüne Ideologie. Ob es Sinn macht oder nicht.",
        "Könnte es sein, dass Baden-Württemberg und Bayern weniger Windkraftwerke bauen, weil da weniger Wind weht? Herr grüne Herr Kretschmann ist ja auch nicht gerade im Verdacht gegen erneuerbare Energien zu sein. Er macht im Bereich Solar dafür viel mehr.",
        "Die Energiewende ist ja auch Kerbschrott.",
        "Es ist so schrecklich! Ich wohne da oben zwischen den Vogelschreddermaschinen, die Mikroplastik und krebserregende Substanzen noch 100km weit verschleudern.",
        "Quatsch! Die Subventionitis von Habeck.",
        "Sie sind unverschämt! Bayern als asozial zu bezeichnen und vergessen dabei, dass Bayern 9 Milliarden Euro in den Länderfinanzausgleich einzahlt.",
        "Darum braucht es die Strompreiszonen sofort!",
        "In Bayern gibt's keinen Wind?",
        "Aktuell brauchen wir eher Atomstrom.",
        "Oh, super. Danke für die Karte. Dann weiß ich jetzt, wo ich mein Weiderindfleisch kaufen kann. Diese Windräder verseuchen ihre Umgebung mit Mikroplastik und Feinstaub. Das will ich nicht auf dem Gras haben, das die Rinder fressen, deren Fleisch ich esse.",
        "Baden-Württemberg ist auch recht schwach. Wer regiert da nochmal? Wenn geographische Rahmenbedingungen nicht passen, dann ist die Wirtschaftlichkeit relativ schnell dahin. Und wo haben wir denn die Berge? Und die riesigen Waldflächen? Die Kugel Eis ist sehr teuer.",
        "Dass es u.a. am Windpotential liegen könnte, wird vermutlich wieder untergehen. Was sind schon Argumente wert, wenn man ein Ziel hat.",
        "In Bayern Windräder zu bauen ist genauso sinnvoll, wie in Schleswig-Holstein subventionierte Skilifte. Das ist nicht asozial, sondern volkswirtschaftlich sinnvoll, die Windräder dort zu bauen, wo sie funktionieren.",
        "Was ist mit der massiven Solarenergie in Bayern? Keine Ahnung, aber erstmal schimpfen.",
        "Und wie viel gingen vom Netz? Und wie wurden sie recycelt? Bitte alle Fakten benennen.",
        "Und wer braucht den Mist? Ohne Wind?",
        "Klasse, aber warum wird mein Strom immer teurer?",
        "Die Wirtschaftlichkeit ist in Bayern halt deutlich schlechter. Auch der gottgleiche Gottkanzler Habeck könnte an der Physik nichts ändern.",
        "Lustig, wie das grüne BW immer ausgeklammert wird, die sind nicht besser als Bayern…",
        "Der sozial von den Bayern, jedes Rad mehr, kostet den Bürger 1 Million im Monat.",
        "Leute wie du fordern auch Windräder auf den Mond, ist ja genug Platz. Weht zwar kein Wind, aber egal. Dafür ist Bayern Spitze bei PV. So what?",
        "Bayern baut PV.",
        "Link?",
        "Weil in Bayern weniger Wind weht vielleicht? Bei Gelegenheit mal ein bisschen informieren, bevor Sie Unsinn posten.",
        "Dieser gesamte zänkische Norden mit seiner Windkraft und keiner Wasserkraft… Es soll doch einfach jede Region erzeugen was gut klappt, genauso gut könnte man sagen, BY trägt 2,5% zur gesamten Stromerzeugung mit Grundlastfähiger Wasserkraft bei, der Rest nur volatile EE.",
        "Es wird Zeit, dass die unverschämten Grünen, die Deutschland abschaffen wollen, auch in Bayern südlich der 5%-Hürde landen.",
        "In Bayern weht kein Wind ‼️",
        "Vielleicht ist auch nur die sogenannte Energiewende extrem asozial?",
        "Bayern hat 13 Millionen Einwohner und ca. 1200 Windräder. Berlin hat 3,5 Millionen Einwohner und 8 Windräder. Merkst selber oder? Im Berliner Tiergarten ist mindestens Platz für 20 - 30 Windräder. Zusätzlicher Vorteil, Kundennähe!",
        "Im Söderland, im Söderland, da ist die Zukunft abgeranzt... ",
        "Die Lösung: Strompreiszonen.",
        "Es gibt viel rückzubauen - packen wir's an!",
        "Da gibt es aber auch Faktor 8 weniger Wind. Das fehlt in Ihrer Karte.",
        "Quatsch hoch 10.",
        "Hören Sie auf damit, diese einseitigen Darstellungen bewusst falsch zu interpretieren. Bayern hat den höchsten Anteil an EE, aus Gründen.",
        "stimmt.",
        "#NieMehrCDUCSUFDP",
        "Das Dorf macht alles richtig!",
        "Ihr kriegt also die #debileEnergiewende nicht mehr gebacken, gell? Euch geht langsam der Treibstoff der #debilenEnergiewende aus: die Subventionen!",
        "Macht vielleicht wirtschaftlich nicht viel Sinn. Nicht alles muss immer solidarisch sein.",
        "Stromtarifzonen könnten den Bayern Beine machen...",
        "Die Grünen sind das asozialste und gehen mir extremst auf den Wecker.",
        "Und wenn 5000 Windräder aufgestellt werden würden, wäre nicht genug Strom verfügbar, Du Dummbratze.",
        "Keine alte Sau interessiert sich noch für eure Windkraft. Das ist reine grüne Propagandaideologie und hat uns erst diesen Schlamassel eingebrockt, in dem wir uns jetzt befinden. Zurück zum Atom, jetzt!",
        "Gibts euch Sektenvögel immer noch? Das Thema ist durch, bastel was besseres und versuch es wieder.",
        "Die tatsächliche Kosten Nutzen Rechnung von Windkraft im Süden stelle ich in Frage. Mit diesen super hohen Dingern vielleicht, aber nur mit massiv Steuersubventionen. Atomkraft wäre besser gewesen im Süden.",
        "Die schadet nur den Brieftaschen derer, die an der subventionierten Energieewende hängen. Ansonsten schadet die Energiewende allen Privatkunden und jedem Steuerzahler. Ein unfassbarer Diebstahl findet statt.",
        "So what. Bayern ist spitze in der Solarenergie, Schleswig-Holstein in der Windenergie. Könnte damit zu tun haben, dass es an der Küste mehr Wind gibt. Einfach mal nachdenken, statt die anderen als \"asozial\" zu bezeichnen.",
        "In Bayern und BaWü gibt es auch wenig Standorte, die wirtschaftlich Sinn machen. WK 3 und 4.",
        "Was ist falsch mit euch in Bayern? ",
        "Dort sind die Windverhältnisse eben nicht entsprechend. (Auch im 'grünen' BaWü). Aber die Subventionen per hohen Referenzstandortzuschlägen für Schwachwindstandorte wurden bereits massiv erhöht.",
        "Nein, wer Windkraft wider jeder Vernunft propagiert, der verhält sich asozial gegenüber der Natur und der Umwelt. Ich bin für den sofortigen Rückbau aller derartigen Anlagen! Und erzähl mir bitte nix von \"Klima\", dieser Hoax ist widerlegt, und jeder, der sich interessiert, kann...",
        "Die Bayern sind einfach nicht so blöd wie der Rest. Warum sollte man sich die Landschaft verschandeln für sündhaft teuren Strom, der keinen Beitrag zum Klimaschutz leistet?",
        "Ihre Hetze gegen Bayern ist erbärmlich sonst nichts.",
        "Und wie gehen die Kämpfe des gallischen Dorf immer aus?",
        "Da haben die Bayern einfach Recht.",
        "Diese Blockade würde ich mir von meinem Bundesland wünschen. Zumindest so lange, bis die Entsorgung der Flügel und die Problematik mit den absplitternden Microteilchen geklärt ist.",
        "Wie viel Windräder haben Sie schon in Bayern gebaut? Keine? Rechnet sich wohl nicht?",
        "Mm warum? Bei Solar sind sie mit Abstand führend und bei Biomasse glaube ich auch.",
        "Niemand braucht diese Umweltzerstörung. In Bayern hat man das verstanden.",
        "Wie dumm kann man sein. In Bayern gibt es einfach zu wenig Wind. Nicht wirtschaftlich zu betreiben. Außerdem auch an vielen anderen Standorten kritisch, da nach 20J Schritt. Konventionelle Kraftwerke halten 60J.",
        "Bayern ist auch sooooo prädestiniert für Windräder. Davon abgesehen ....",
        "☝Grüne sind einfach Schmalspurdenker! ",
        "Vollidioten haben immer noch nicht erkannt, dass Windkraft dort genutzt wird, wo sie wirtschaftlich am sinnvollsten genutzt werden kann. Die Forderungen nach mehr Windkraft in Bayern ist genau so sinnvoll wie die nach einem Wasserkraftwerk inmitten einer Wüste.",
        "Cool, die Industrie benötigt den Strom nicht mehr…",
        "Quelle: Bundesnetzagentur.",
        "Zu Neujahr ist bis auf Weihnachten die Last übers ganze Jahr am geringsten. Also cherry picking macht da wenig Sinn.",
        "Anekdotische Evidenz.",
        "Wow. Es hat an einem Tag mal genug Wind geweht. Das muss gefeiert werden.",
        "Klimaerwärmung ist ein globales Phänomen mit geringem Anteil Deutschlands. Was soll die Musterschülerattitüde? Die Welt will nicht am grünen deutschen Wesen genesen.",
        "Man feiert jeden einzelnen Tag der Vollversorgung.",
        "In Bayern fehlen ganz sicher keine Windradln.",
        "Zu welchem Preis? Am Ende sind die Verbraucher die ge**schten. Fernwärmenetze sind eine lokale Zentralisierung. Bei Gasnetzen war es möglich den Lieferanten zu wählen, was einen Wettbewerbsdruck erzeugt. Bei Fernwärmeinseln ist das nicht möglich -> lokale Monopole => $$$.",
        "Zeit zu ändern? Die hatten genug Zeit! Ende Gelände! Regulierung durch Preis! So einfach!",
        "Über 100% und ich dachte doch bis jetzt ernsthaft 100% seien das Maximum.",
        "Na ein Glück fehlen die nur in Bayern und nicht in Baden-Württemberg. Sonst müsste man ja seiner Rolle als staatlicher Professor gerecht werden und überparteilich Missstände kritisieren.",
        "Hatte mich schon gewundert, s.g. Hr. Professor, nichts mehr von Ihnen zu hören. Tja, sage ich da nur, blöde, daß das Jahr aus 365 Tagen besteht, an denen wir verlässlichen Dauerstrom, Tag u. Nacht, u. nicht nach Sonne- u. Windverfügbarkeit, brauchen. Ach ja, alles Gute für 2025.",
        "Bestimmt hat die gesamte deutsche Industrie am Neujahrstag mit maximaler Kapazität produziert. Gut nur, dass zufällig auch genug billiger & sauberer Strom zur Verfügung stand. Ich plädiere nach diesem super Erfolg für die sofortige Abschaltung aller herkömmlichen Kraftwerke.",
        "Hier sehen wir, dass Deutschland nun Dank der Grünen wesentlich mehr importieren als exportieren, das war bis vor kurzem anders.",
        "Volker, du hast deine Seele verkauft.",
        "Es braucht diesen Windkraft Irrsinn nicht! Wir brauchen Kernkraft und Kohlekraft. Die Windkraft ist eine sehr unzuverlässige Energie Quelle, die AKWs waren eine 100% zuverlässige Quelle.",
        "Das nächste Mädchen von der Front! Ihr seid alle unfähig kostengünstige Energie für 🇩🇪 zu fördern! Die Arbeitsplätze sind weg und kommen Nie mehr zurück! So viel zum Thema Energie 🇩🇪!",
        "Sie brauchen dringend ein neues Hobby von dem sie auch was verstehen und sollten es einfach sein lassen Dinge in den Raum zu stellen, die Glauben lassen, das Problem wären nicht die Grünen.",
        "Gestern gab es Sturm. Die Windkraftwerke lieferten z. T. 125% des Strombedarfs. Würde man sie überall noch weiter ausbauen, wie es Grün plant, dann wären es z. B. 350% gewesen. Damit hätten wir so ziemlich ganz Europa mit Strom versorgen können, mit Negativpreisen natürlich.",
        "In dem Artikel steht, dass der überflüssige Strom nach Österreich und die Schweiz exportiert wurde. Wie kam er da hin, wenn es keine Leitungen in den Süden gibt?",
        "Wieso verschweigen Sie, dass eine bestimmte Menge an Kohle- und Gaskraftwerke laufen müssen, um die Netzfrequenz zu halten?",
        "Schade, dass das nicht 365 Tage im Jahr funktioniert, dann wäre es wirklich sinnvoll, komplett auf EE zu setzen.",
        "Oh Gott.... Man kann nur noch den Kopf schütteln. 🤡",
        "Wenn EE angeblich über 100% des deutschen Strombedarfs deckten, wozu dann ein weiterer Ausbau? Das ist völlig unlogisch...",
        "Und vorgestern? Und die 30 Tage vorher?",
        "100% Feiertage und schon haben wir genug Strom.... Respekt...",
        "Ich bin mir sicher in Unterhinterniedertüpflingen war eine Dunkelflaute.",
        "Der Strompreis muss gestern auf 10 Euro pro kWh explodiert sein. So ganz ohne Braunkohlekernkraftwerke!",
        "Die Welt des eTerrors.",
        "Ist es nicht so, dass höchstens 5% des gesamten Energiebedarfs durch EE gedeckt werden? Hat das nicht schon jetzt 500MRD € gekostet?",
        "Windräder sind mit 4-5 Eurocent kWh doch an der Küste bestens aufgehoben. Solar mit 1-5 Eurocent eine gute Alternative, oder. Ansonsten ist BY ja führend. Und Windräder auf dem Watzmann und der Zugspitze kann hoffentlich kein normal denkender Mensch wollen.",
        "Gestern war auch im Westerwald ein großer Stromausfall, der mindestens 40000 Menschen betroffen hat!",
        "Der Tag bringt ja viel für die vergangenen Wochen...",
        "Aber dennoch die halbe Wahrheit. Denn das war auch nur für einen Moment und nicht den ganzen Tag…",
        "Wie willst du den Wind in Bayern machen?",
        "Und bei Dunkelflaute wird einfach nicht geheizt.",
        "Wieder Quatsch mit Volker. Die Deckung des Bedarfs im Stromnetz muss immer 100% betragen.",
        "Wobei ich sagen, dass ich das Verbrennen von fossilen Rohstoffen okay finde, wenn es eben auch mehrere Nutzen hat, wenn da daraus jetzt Strom und Fernwärme wird, ist es schon mal besser, als sie für Wärme zu Hause und für Strom im Kraftwerk verbrannt werden, auch das reduziert Abgase.",
        "Sie wollen scheinbar nicht kapieren, dass Strom immer dann erzeugt werden muss, wenn er gebraucht wird. Stromüberschüsse bei Wind und Sonne können daher keine Dunkelflauten kompensieren. Unsere Nachbarn werden diese Differenzen nicht auf Dauer kompensieren wollen.",
        "Was uns fehlt sind Wissenschaftler, die nicht als grüne Lobbyisten arbeiten!",
        "Toll Volker! Zum Glück werde ich jeden Tag aufs Neue aufgeklärt, wie toll alles in Deutschland läuft. Man könnte denken, wir leben in einem funktionierenden Land! Super ♥️",
        "Die Dunkelflaute schon wieder vergessen? 1 WK erzeugt bei Flaute 0,0 kWh Strom. Es verbraucht sogar Strom. Bitte nehmen Sie einen Stift und Papier: 1 x 0 kWh = 0,0 Richtig? 100.000 x 0 kWh = ? Na? Die Zeit läuft ab… richtig auch 0,0 kWh, null, niende, nada, zero, nothing, 0,00.",
        "Bitte beantworten die folgenden Fragen:",
        "Wie viele Windräder brauchen wir, um bei Dunkelflaute genug Strom zu haben? Das 10 fache? Das 100 fache?",
        "Wie viele Kraftwerke benötigen wir, um die Windräder bei Erreichen des Ausbauziels, mit Strom zu versorgen?",
        "Es gibt kein \"fossil\". Das Zeug heißt \"Petroleum\", also Steinöl. Nix \"Fossiloleum\".",
        "Feiertag. Alle im Weihnachtsurlaub. Und Fernwärme kann man halt nicht auf Strom umstellen. Oft sind's BHKW. Eigentlich soll die Abwärme da nur ein Nebenprodukt sein...... Kurz: Blabla ohne Logik.",
        "Schwachsinn.",
        "Gestern war Feiertag!",
        "Und die Frequenzstabilität wollen Sie mit Windrädern sicherstellen??",
        "Vielen Dank, dass Sie sich so an Bayern abarbeiten! Bitte berücksichtigen Sie aber den PV Anteil in Bayern!",
        "Ohne Speicher nicht, Du lügst wieder.",
        "Wenn die Industrie komplett aus Deutschland abgewandert ist, habt ihr euer Ziel erreicht.",
        "Ein Tag. Super. Wieviel Prozent der installierten Leistung wurden denn dafür abgerufen? Und morgen ist das wieder passé.",
        "Super windiges Wetter und Feiertag… früher stand die Habilitation auch noch für mehr Qualität… ",
        "Die Wähler der Grünen wohnen hauptsächlich in großen Städten und heizen mit Fernwärme aus Fossilen. Ein weiterer Beleg der Doppelmoral dieser Menschen. Im Beton wohnen, aber Natur fordern. Grünen bringen sich selten sinnvoll ein. Sie fordern nur und fliegen dann nach Bali.",
        "Bayern hätte Isar2 behalten sollen.",
        "Gatekeeper Sprech in g and r.",
        "Blödsinn. Energie kann man nicht erneuern. Da hat wohl Priester Volker wieder Quatsch geschrieben. Ich würde dem Volker 20 Windräder vor die Nase stellen und als Überdachung eine PV Anlage.",
        "@derspiegel",
        ": Kein weiterer Kommentar erforderlich.",
        "Und was machen wir, wenn morgen kein Wind weht? Die heruntergefahrenen Kohlekraftwerke neu anfahren? Geht das so einfach?",
        "Über welchen Zeitraum war die Abdeckung zu 100%? Das wäre schon wichtig zu wissen. Ansonsten ist diese Aussage nicht wirksam hilfreich.",
        "Das nützt aber nichts, wenn das nur 3-mal im Jahr passiert.",
        "Wer in \"gestern\" das Mass aller Dinge sieht, hat wohl etwas ganz wichtiges nicht verstanden. Ein Tag ist ein winziges Puzzleteil eines Jahres, welches man nicht an die Wand hängen darf, um ein Gesamtbild sehen zu können.",
        "Dass du nur gestern lebst ist klar, wenn man deinen Kommentar liest …",
        "Das finde ich stark!! 💪🏻",
        "Was war mit der Dunkelflaute die Tage davor? Wieviel Strafe musste gezahlt werden wegen überschüssigen Stroms durch Wind?",
        "Dummer Schwachsinn.",
        "Und morgen sind wir froh, dass wir die Kraftwerke haben. Mit sparen und überregulieren gewinnt man keine Wahlen. In keinem demokratischen Land.",
        "Schrottstrom, wenn niemand es braucht.",
        "Der Herr Volker hat ZEITWEISE vergessen! Aber es braucht ja auch nicht dauernd Strom in einem 3. Welt-Land.",
        "Wieso wurden 2024 trotz massivem Zubau von Onshore-Windkraftanlagen 6,9 TWh weniger Strom erzeugt als 2023?",
        "In der Dunkelflaute mussten Firmen die Produktion stoppen! Das Problem hätten wir mit AKW nicht! Wenn irgendwann mal ein toller Tag für Erneuerbare war, wen interessiert das!",
        "Netzstabilität ist Ihnen aber schon ein Begriff?",
        "Alter, es war Feiertag.",
        "So lange es keine Akkus dafür gibt, nützt das nicht viel. Speicher sind der Schlüssel.",
        "Speicher Speicher Speicher. Sie kapieren das glaub nicht.",
        "Wie kann es über 100% Bedarf geben?",
        "Was ändert das an den Dunkelflauten?",
        "Sie lernen es nie, über 100% ist keine gute Nachricht. Allerdings sind Sie Politiker. Ein Verständnis für Ihre Fähigkeiten muss das berücksichtigen.",
        "Gestern war mal wieder ein sonniger Tag in Bayern. Einer der wenigen der letzten drei Monate. Meine PV hat mit 13 kWh gut geliefert. Heute sind es aber nur noch 1,5 kWh. Der weitere Netzausbau sollte daher die höchste Priorität haben, um den EE-Strom im Land besser zu verteilen.",
        "Ich weiß nicht, wie es in anderen Bundesländern ist, aber bei uns ist es eher selten stürmisch. Und eure Windräder könnt ihr euch dahin stecken, wo niemals die Sonne scheint. Bayern verzichtet gerne darauf.",
        "Das mehr als 100% eine negative Auswirkung hat, das wissen Sie? Lügen Sie ihre Klimagläubigen nur weiter an, spätestens wenn alle im Dunkeln sitzen geht auch denen ein Licht auf. (Gott, ich sollte Poet werden).",
        "Und heute....???",
        "In Bayern fehlen sicher Leitungen, aber Windkraft? Die sollte dort hin, wo am wirtschaftlichsten zu betreiben ist. Am Besten mal mit vernünftiger Speicherlösung in der Nähe. In welchem (Bundes-) Land ist im Verbund zweitrangig. In Bayern \"fehlt\" auch ein Gezeitenkraftwerk!",
        "Wie geht erneuerbare Fernwärme?",
        "Die Versorgungsqualität des Netzes wird definiert von: 1. Versorgungszuverlässigkeit, 2. Spannungsqualität und 3. Netzfrequenz. 1+3 sind durch die Energiewende volatiler als je zuvor. Die Qualität beruht auf der Verlässlichkeit, nicht der Quantität der Erneuerbaren.",
        "Das ist nun wirklich keine Neuigkeit!",
        "Süddeutschland ist generell nicht so attraktiv für Windkraft. Das wüsste man, wenn man sich mit dem Thema ernsthaft beschäftigt hat.",
        "Kohlekraftwerke müssen weiterlaufen, da morgen der Wind wieder weg ist. Die kann man nicht ständig an- und abstellen. Aber das wissen Sie selbst..",
        "Das hat bald ein jähes Ende, wenn die Verfassungsklage (siehe Link zur YouTube) Erfolg hat. Hier geht es diesmal zu der unzureichenden Umsetzung der Regierung zum Klimaschutz und (das ist neu) die fehlende Umsetzung zu der Biodiversität. Ich denke hier kommt mehr Fahrt auf.",
        "Weil am 1.1. nichts läuft. Und weil Zertifikate fürs greenwashing gehandelt werden auch rein nur am Papier.",
        "Wie nennt man das, wenn bewusst falsche Wege gelegt werden? Sie wissen ganz genau, dass sich die zentrale Kritik gegen die aktuelle EE gegen Mangelzeiten in den Wintermonaten dreht und nicht um irgendwelche Spitzen. Sie haben nichts auf der Position eines Professors zu suchen.",
        "Halt doch einfach die Fresse, dieses Cherry-Picking ist unerträglich.",
        "Wie sollen Fernwärme-Heizkraftwerke denn sonst laufen? Atomar?",
        "Schalt mal dein Hirn ein.",
        "Über 100%... #VolkerQuatschNICH",
        "Sie ändern hier gar nichts mehr!",
        "Noch besser, teuerer wären 200%.",
        "Einzelne Tage sind unerheblich und einfach nur Darstellung falscher Tatsachen! Die Energie muss jederzeit, absolut immer #JustInTime zur Verfügung stehen!",
        "Da muss Maggus sich dann mal etwas ins Zeug legen & arbeiten statt essen!",
        "In der Nacht auch? Wie war es vorgestern und in den Tagen davor? Hast du Propagandist dir nur einen Tag ausgesucht? Und dann wahrscheinlich nur tagsüber, wenn man kein Licht 💡 braucht.",
        "Die sogenannte \"Energiewende\" ist tot. Sie ist ein Irrweg. Keinen Cent sollten wir ihr mehr hinterherwerfen.",
        "Gestern. Das Jahr hat wie viele Tage? Wie viele Dunkelflauten gab es bereits in diesem Winter? Was passiert gleich noch einmal, wenn mehr elektrische Energie als nötig generiert wird? Ach, Herr Q. …",
        "Wir brauchen halt jeden Tag Sturm. Auf der anderen Seite ist Sturm natürlich immer auch ein untrügliches Zeichen für den menschengemachten Klimawandel. Blöd, sowas...",
        "Quatsch, 2024 musste Deutschland für Milliarden Strom zukaufen, soviel wie noch nie! In Phasen, wo Sonne und Wind nicht genug Strom liefern, braucht es Konventionelle- oder Kernkraftwerke! Ohne Wind und Sonne gehen die Lichter aus! Ist das so schwer zu begreifen?",
        "Gestern lief die Industrie in Deutschland ja auch auf Hochtouren. Die erneuerbaren Energien mögen für die Privathaushalte reichen, wir müssen einfach unsere Industrie abschaffen. Sind ja gut dabei mit den linksgrünen. Welch ein Quatsch.",
        "Schon mal überlegt, dass man die nicht so einfach abschalten kann!? Vor allem, wenn der Flatterstrom mal nicht flattert und wir trotzdem Strom brauchen!",
        "Wenn man wirklich Ahnung hätte, wüsste man, dass über 100% Deckung für das Stromnetz ein echtes Problem sind. Fatal wird es, wenn man den Ausbau von den Zappelstromerzeugern auch noch forcieren will. Keine Ahnung, aber bei X mal wieder Unsinn posten. So kennen wir @VQuaschning",
        "Ist ja toll. Dann erklären Sie doch bitte noch, warum wir jetzt noch immer mehr Windräder und Solaranlagen bauen sollen.",
        "Also ich kenne einen, der trank mehr Wasser, als er brauchte. Am nächsten Tag brach er in die Wüste auf und verdurstete leider am vierten Tage.",
        "Und was war in den Zeiten der Dunkelflaute seit November? Da konnte man doch froh sein über alle Energiequellen, die es gab, egal ob Atomstrom aus Frankreich oder Kohlestrom sonstwoher!",
        "Gestern und die Woche davor? Blöd, dass wir das täglich brauchen oder übersteigt das Ihren Horizont?",
        "Huch. Jetzt habe ich doch tatsächlich quatsch nich gelesen. Wäre aber auch eine gute Idee für sie.",
        "Träum weiter Junge.",
        "Dass Sie an einer Hochschule ihren ideologischen Unsinn lehren dürfen, ist der eigentliche Skandal. Zeit, das zu ändern.",
        "Wie soll denn ein Heizkraftwerk sonst laufen? Wenn nicht Kohle, etwa mit Strom? Dann kann man gleich mit Strom heizen, den aber keiner bezahlen kann. Ihr Grünen habt echt nicht das Ei gepellt.",
        "Wie kann man nur so ein Müll von sich geben. Wenn wir alle auf Wärmepumpe umgebaut haben und in Deutschland nur noch E-Autos fahren, bräuchten wir ca. 500-600 tausend Windräder, und wehe es weht kein Wind. Hirnloser Mist.",
        "Bayern will keine Windkraft auf ihrem Land. Bis jetzt lukt es ihnen auch noch.",
        "Du weißt selbst, dass es dummes Zeug ist, da die kontinuierliche Zuverlässigkeit der Energieversorgung nicht gewährleistet wird! 😮😡",
        "Zufallsstrom, genau das Richtige für ein Industrieland.",
        "Sie wollen die fehlende Windkraft in Bayern ändern? Dolle pusten oder wie?",
        "Klasse, und im Dezember sitzen wir dann 3 Wochen ohne Strom da, weil linksgrüne Spinner es einfach nicht kapieren, dass wir ständig 100% Energie brauchen, nicht nur tageweise.",
        "Nur, wer glaubt noch dieser Regierung? Wenn selbst Staatssender + Verfassungsschutz manipuliert werden, alles verlogen hingestellt wird, wäre jeder sehr, sehr, sehr naiv, dieser Regierung nur noch ein Wort zu glauben!",
        "Du solltest unbedingt und ausschließlich so leben müssen und auch alle Zusatzkosten tragen müssen. Kein Ding.",
        "In Dunkelflauten sind fossile Backups notwendig und das umso mehr, wenn man keine AKW hat. Alles Andere sind grüne Märchen.",
        "Meinen Sie tatsächlich den ganzen Tag, 3h oder doch nur 1/3h? Rechnen Sie sicherheitshalber noch einmal nach. Und wie schaut’s morgen aus?",
        "Ich kaufe ein P und löse: Physik.",
        "Und Sie meinen wirklich, das nimmt ihnen hier jemand ab. Beste Comedy was Sie hier schreiben. Vielen Dank. You made my Day 🤡.",
        "Am 1.1., wo in Handwerksbetrieben und der Industrie nicht mal das Licht an ist, geschweige denn eine Maschine läuft, nicht mal eine Kaffeemaschine. Wow. 🤡 Spoiler: am 6.1. importieren wir bei gleicher EE Produktion wie Weltmeister Strom, damit die Lichter an bleiben.",
        "Bald über 1000 Pro Cent!",
        "Ja, wenn wir immer Sturm haben. Das gab es ja schon so oft in der Geschichte … 365 Tage Sturm, jeden Tag Sturm. Einfach nur Sturm. Also, die Dunkelflauten Tage waren wie viele in den letzten 4-8 Wochen.",
        "Was soll die Erkenntnis, seit Beherrschung des Feuers, seit Nutzung der ersten Werkzeuge, strebten die Menschen nach Fortschritt, Existenz trotz des extremen Wetters. Wollt ihr echt zurück? 90% der \"urbanen Gesellschaft\" würden die Rückkehr zur Steinzeit nicht überleben.",
        "Bei soviel EE muss es ja jetzt wirtschaftlich bergauf gehen.",
        "Ich hatte Ihnen schon mal höflichst mitgeteilt, dass Sie Null Ahnung vom Betrieb von Hochspannungsnetzen einschließlich dessen Stromerzeugung haben. Alle KW außer Wasser erzeugen Strom durch Dampf, dieser Hochleistungsdampf wird je nach Betriebsart in Kesselanlagen erzeugt mit...",
        "In Bayern fehlt der Wind. Und Bayern hat keine Küste.",
        "Ihnen ist schon klar, dass gestern übermäßig viel Wind ging? Es soll doch tatsächlich Tage geben, wo weder ausreichend Sonne noch Wind weht. Vorallem Nachts 😱.",
        "Nein. Die Ursache ist die fehlende Möglichkeit der Speicherung. Die Lüge der Grünen Politik.",
        "Quatsch mit Quaschning.",
        "Rosinenpicker hat die wochenlange Dunkelflaute schon wieder vergessen.",
        "Wenn es gestern schon zuviel Windstrom gab, warum sollte man dann noch mehr bauen. Ist ja totaler Blödsinn!",
        "In Bayern fehlt vor allem Wind und nicht Windkraft. Und ich gehe davon aus, dass Ihnen als Fachmann das bekannt ist. Weshalb polemisieren Sie also?",
        "Was hat uns der „Verkauf“ des Stroms gekostet?",
        "Wir brauchen für die Fernwärme große WP. Und sicher auch kleine MiniWP in den Häusern für heißes Wasser, und die Heizkörper müssen für niedrige Temperaturen ausgelegt werden. Das alles ist mit jetziger verfügbar Technik jederzeit möglich. Man muss es nur machen wollen.",
        "Ja, das war vor allem zwischen 15.17 und 16.11 Uhr so. Außerdem hat zwischen Klein-Uedesdorf und Groß-Spongenheim sogar 1 Windkraftwerk still gestanden, was für einen weiteren Überschuss spricht UND sinkende Strompreise, wie man auf der Rechnung sieht! #HabeckEffekt halt!",
        "Man, was für einen Blödsinn erzählen Sie nur.",
        "Hallo Volker. Ein Netz braucht eine Grundlast. Diese ist mit Wind oder Sonne nicht zu erreichen. Bitte gern geschehen.",
        "Liegt es vlt. daran, dass jetzt irgendwie alle im Urlaub sind?...",
        "Ach, und wer stellt die Netzfrequenz sicher? Mit Wind und Solar geht das nicht.",
        "Mehr erneuerbare bitte.",
        "Derzeit sind Wind und Sonnenenergie nicht Grundlastfähig. Dies kann man auch mit solchen Meldungen nicht schön reden. Es gibt den Wunschtraum und es gibt Physik. Und es gibt Atomenergie für teures Geld in Europa.",
        "Damit können sie sich ja jetzt nen Keks kaufen.",
        "Und die 25 % Überproduktion verursachen Kosten. Aber das trägt ja nicht der Bürger, sondern der Staat. Muah!",
        "Unlogisch, aber man kann ja auch im neuen Jahr mal wieder wahrheitswidrig gegen Bayern hetzen.",
        "Bedeutet \"gestern\" zu jeder Sekunde des gestrigen Tages?",
        "News.",
        "War halt mega Wind. Ist aber nicht so oft, frag mal Wassersportler.",
        "Jetzt nicht mehr.",
        "Bei so viel Wind brechen die Flügel ab, wie hier in Paderborn. Eventuell können auch Menschen verletzt werden bei 1000m Abstand, aber alles nur Kollateralschäden. Für mich verantwortungslos.",
        "Alte Windräder schalten erst ab 80 km/h ab, neuere ab 90 km/h.",
        "ist mit food-bloggen beschäftigt.",
        "Bro, mach Dir nicht soviel Kopf.",
        "Bei uns bläst es auch gut, in Köln wurde der Weihnachtsmarkt geschlossen, also ruhig bleiben hihi.",
        "Windräder in BW würden 14 Tage im Jahr mit Vollast laufen, das ist richtig. Sie würden aber auch 2 Monate im Jahr gar nicht laufen.",
        "Siri, was ist Windhöffigkeit?",
        "\"like\".",
        "KI gibt es dann in Deutschland nur, wenn der Wind bläst oder was? Wir brauchen alles: Solar, Wind, Geo, AKWs und übergangsweise Gas.",
        "Gestern fiel wieder in irgendeiner Nachrichtensendung \"der windarme Süden\". Dass sich Medien so leicht von der #CSU gehirnwaschen lassen, ist unglaublich, was ist da los? Fließt da Geld, wurden Parteisoldaten installiert oder ist das quasi-religiöse Hörigkeit.",
        "Warum sollte man Windräder in einer Gegend bauen, wo sie nur ein paar mal im Jahr Nennleistung bringen? Völlig zurecht investiert man im Süden nicht in Windkraft.",
        "Windräder funktionieren doch in Bayern angeblich nicht. Obgleich der offizielle bayrische Windatlas was anderes zeigt.",
        "Bei Sturm stehen die Dinger wieder still.",
        "Was einer vorne mühsam aufstellt, reißen andere mit solchen Tweets wieder um.",
        "Das ist sie wieder, die fehlende Differenzierung zwischen Maximalwert und Durchschnitt. Fast wie bei der Idee, Wärmepumpen nur mit PV-Strom betreiben zu wollen.",
        "Sind Sie sicher, dass bei so starken Winden die Windräder laufen würden? ",
        "Windräder müssen ab einer gewissen Windstärke außer Betrieb genommen werden.",
        "Bei zuviel Strom insgesamt, müssen Windräder ebenfalls vom Netz genommen werden.",
        "Aber die Sonne scheint? Wir haben ja noch Strom vom Sommer? Nicht? Experte!",
        "Wow… dreimal im Jahr.",
        "Was nützt ein Wind 10 Tage vor Weihnachten, wenn es sonst nicht weht? Merkste was?",
        "Meint, weil es einmal im Jahr, auch nur zu einer Zeit am Tag, mehr Wind in BY gibt als an der Nordsee, müssten Milliarden an Steuergeldern verbrannt und Wälder abgeholzt werden. Das ist diese „Nachhaltigkeit“ von der Grüne reden.",
        "Scheiß was auf die hässlichen und nutzlosen Windräder, welche mehr Schaden anrichten, als Nutzen bringen.",
        "Windräder. Diese Dinger die 4000qm3 Meter Erde versiegeln, Faserverbund an Rotoren verlieren und ganze Ernten kontaminieren. Lebensräume von Vögeln kaputt macht und soviel Strom produziert wie es Feuerholz machen würde? Euer Gequatsche nervt.",
        "Aktuell. Cool. Grundlast, du Idiot, kennst du das Prinzip?!",
        "Es macht soviel Sinn, Windräder in Bayern aufzustellen, wie Solarpanels im Keller zu montieren. Es geht nur um Ideologie.",
        "Die Windmühlen sind nichts weiter als angewandter SATANISMUS.",
        "Nach dem Borkenkäfer auch noch Windräder, das ist Waldfrevel.",
        "Hätte hätte Fahrradkette. Wir haben immer noch das Speicherproblem.",
        "Windenergie ist bestenfalls komplementär, kann niemals eine sichere Stromversorgung ersetzen! Außerdem wird das Geld jetzt gebraucht, um den Ukrainekrieg am Laufen zu halten! Wahlbetrügerpartei!",
        "Es wurden gestern beim EUROJACKPOT auch die falschen Zahlen gezogen. Wären meine Zahlen gezogen worden, wäre ich jetzt reicher. Schade.",
        "Ja schade, jetzt würden sich die bis zu 250 m hohen #Windräder endlich mal drehen. In geeigneten Regionen drehen sich WKA mit 25 m Höhe schon, wenn ein #Grüner pfurzt!",
        "Mobile Windräder wären doch eine Lösung. Gasbetrieben fahren sie dem Wind hinterher.",
        "Dumm ist halt, wenn billigste Propaganda sofort erkannt wird, nicht wahr?",
        "Tja, mal n bisschen Sturm ist halt noch lange kein dauerhafter Wind.",
        "Berlin doch auch, sonst wäre der alte Flughafen längst mit einem Dutzend Windräder bebaut. Sinnvoll allemal, die Nutzung als „Park“ wird dadurch ja nicht eingeschränkt. Wieso fordert kein Berliner das?",
        "Tu endlich was!!! Und damit meine ich nicht Bier trinken und Burger essen!!!! ",
        "Ihr könnt euch eure Windräder sonst wohin stecken. Hässliche Dinger.",
        "Ist der Wind wegen dem Klimawandel?",
        "Ach was? Tatsächlich mal kurze Zeit etwas Wind mit Böen - siehe Metar. Im Augenblick in München fast nichts.",
        "Bayern hat kaum gleichmäßigen Wind. Ein Posting abzusetzen, wenn mal Wind da ist, zeugt nur davon, wie inszeniert ihr Anliegen ist. Es basiert nicht auf der Wahrheit. Bayern kann besser Wasserkraft und liegt da weit vorne.",
        "Wieviel laufen in Baden-Württemberg?",
        "Da fliegt er dahin der günstige Strom ... Bayern ist doch reich. Die kaufen den Strom einfach aus der Steckdose.",
        "Und womit tut er das, zu Recht!",
        "Spoiler: unsere vorhandenen Windräder laufen, keine Sorge. Die blockiert niemand.",
        "Gut so.",
        "Er mag halt Wald.",
        "Der Wind ist leider ultrarechtsradikal. Er hilft den Falschen.",
        "In Bayern wurden Wasserkraftwerke reduziert, um Windräder überhaupt begründen zu können. Völlig ideologisch.",
        "Wie gut, dass wir auch den Wind steuern und den Sonnenschein herbeibeten können. Die grüne Energiewende ist die deutsche Lebenslüge des 21. Jahrhunderts.",
        "Hätten wir doch nur auf wetterunabhängige Stromerzeuger gesetzt, sowas wie AKWs.",
        "Gott sei Dank. Wenn man sich bei uns im Norden anschaut, wie die Landschaft verschandelt worden ist – furchtbar. Bringt es was? Nö. Ach halt, warte, doch! Arbeitslosigkeit.",
        "Besser ist es.",
        "Was macht der DAX?",
        "Geheimtipp: Sturmstunden sind jetzt so als Referenz eine schlechte Idee.",
        "Wetterbedingte Spitzenwindstärken sind bei der Betrachtung von WKA-Standorten irrelevant und nicht aussagekräftig. Die offizielle Windkarte des DWD dagegen schon, und da schaut's ganz anders aus. Aber das wollt ihr ja nicht hören und ignoriert einfach die Faktenlage.",
        "Das ist doch Bullshit – schaut die Volllaststunden je Jahr an. Dann sieht auch der letzte Depp, warum das in Bayern nicht so häufig lohnt!",
        "In Baden-Württemberg auch! Auch so, das hast du ja vergessen! Da wird über 10 Jahren Grün regiert, die haben sogar noch weniger Windräder!",
        "\"Kümmern Sie sich lieber um die Stromversorgung in Bayern, da können Sie auch was tun!",
        "Bayern ist Schlusslicht beim Ausbau der Windkraft, das heißt, Bayern wird nie klimaneutralen Strom im Winter haben, wollen Sie das und will das die Industrie in Bayern?\" Gut so von ihm in Bayern. So bleibt die Landschaft schön!",
        "Schon interessante Meinung... wie weit wohl die anderen Länder wären, wenn die nicht auf Kosten des Südens sich aus dem Länderfinanzausgleich bedienen würden.",
        "Wo kein Wind, da auch keine Windkraft.",
        "Hätte gar nicht gedacht, dass NRW so weit ist. Schwarz-Grün mit vernünftigen Handelnden kann ja doch klappen.",
        "Ich liebe Sachsen.",
        "Ist ja nicht so, dass in den nördlichen Bundesländern viel mehr Wind weht! Dort lohnt sich das, Bayern hat doch viel weniger Wind als Schleswig-Holstein lol.",
        "Dabei liegt Bayern in Wasserkraft weit vorne. Glaube nur der Statistik, die du selbst gefälscht hast.",
        "Ich wär lieber in Bayern als in Niedersachsen mit unseren hässlichen Windrädern.",
        "Jo, man kann Atomkraftwerke bauen und diesen wahnsinnigen Windfetischismus, der dieses Land in den Abgrund führt, endlich begraben.",
        "Ja und. Natürlich sind wir froh, nicht so viele Windräder rumstehen zu haben. Bayern ist nicht ohne Grund das wirtschaftlich stärkste Bundesland.",
        "Alleinig auf Windkraft und Solar zu setzen ist gescheitert. Habeck hat es erkannt und plant neue Gaskraftwerke. Wir brauchen aber Atomkraftwerke, um Strom klimafreundlich zu produzieren.",
        "Im Süden ist viel weniger Wind, als dass sich überall Windräder lohnen würden! Denk mal nach, Grüner Naivling!",
        "@Soeder feiert sich für 13 neue Windkraft-Anlagen im Standortnachteil Bayern, die gewiss überall in Bayern stehen – außer vor der Staatskanzlei, in Nürnberg-Schweinau, in der Sichtachse des Rathauses der Stadt München etc.",
        "Quer ist ein gutes Beispiel, warum zwangsfinanziertes Staatsfernsehen Schwachsinn ist. Ihr kritisiert eure Landesregierung so intelligent und gewitzt, dass jede Sendung eine Freude ist. Macht weiter so!",
        "Übrigens: Standortnachteil Bayern schreibt sich @Markus_Soeder und buchstabiert sich @CSU.",
        "Bayern ist und bleibt ein landschaftlich reizvoll gelegenes und von außen aufgepäppeltes Land. Seit Generationen geführt von engstirnigen Gschaftelhubern. Bayern war immer Durchschnitt. Jetzt wird es halt nur wieder offenbar.",
        "Kriminelle CSU und Markus Söder haben uns an Russland verkauft.",
        "Während Bayern in ein Dritte-Welt-Land verwandelt wird wegen der desolaten Politik der CSU der letzten Jahre, eröffnen Sie freudig ein Bierfest nach dem anderen. So setzen Sie Prioritäten! Rücktritt jetzt, um die Bayernblockade zu verhindern!",
        "Dazu kommt noch, da im Gegensatz zum Norden selten Stromüberschuss verfügbar ist und auch viele weitere Jahre nicht sein wird, werden die großen Batteriefabriken für E-Autobatterien deshalb nicht in Deutschlands Süden gebaut werden können. Denn solche Batterien werden voll verkauft.",
        "Nicht vergessen, dass die Industrie, die Bayern voranbrachte, vorher andernorts ansässig war. Bayern war mal ein Nichts und hat nur von kaputter Infrastruktur an anderen Stellen profitiert.",
        "Totalversagen der CSU.",
        "Gefühlte politische Olympiasieger. Kein Wunder, wenn man nur am Betrügen ist und/oder die Schiedsrichter besticht. Das war nie ein fairer Wettkampf.",
        "Windkraft würde die Bayern wohl kaum vor Engpässen schützen, da hier nicht immer so viel Wind weht. Das müsstet ihr als Bayern eigentlich wissen.",
        "Wenn es denn Wind gäbe. Die Windgeschwindigkeit geht quadratisch in die Energie ein. D.h. im Norden hat es 7 m/s und in Bayern 5 m/s. 7×7=49, 5×5=25 bedeutet halber Ertrag in Bayern und dazu auch noch oft windstill. Und dann fehlt jetzt noch das Gas, um Erneuerbare zu stabilisieren.",
        "Das wirklich Schlimme ist, dass die CSU halt wieder mit einer immensen Anzahl an Stimmen gewählt wird. Egal, was die verbrechen. Sei es jetzt Energie, Gesundheit, Verkehr, Arbeit...",
        "#BavariaNull",
        "Windrad bringt nur dort etwas, wo Wind weht. Außerdem muss eine Grundlast durch KKW gesichert sein, da Kohle und Gas zur Stromgewinnung ausfallen (sollten). Aber das passt nicht ins ör Framing und Ihre Mono-Denkstruktur.",
        "Vor der Olympiade hing Bayern aber gewaltig am Tropf des Länder-Finanzausgleichs.",
        "Danke, @BR_quer, dass Ihr meinen Hashtag #StandortNachteilBayern aufgreift. Ich glaube, mehr CSU-Wähler folgen Euch als mir.",
        "Das Versagen der CSU auf den Punkt gebracht. Söder ist selbst verantwortlich für den #StandortNachteilBayern. Seine Hetze gegen die Verspargelung der Landschaft ist die Ursache für den Strommangel, der die Industrie vor einem Standort in Bayern abschreckt.",
        "Aufgrund der Orographie, also der Rauhigkeit des Geländes, ist der Wind in geringen Höhen in Bayern schwach. Dies führt zu niedrigen Erträgen. Mit modernen, hohen Windenergieanlagen kann aber wirtschaftlich Strom erzeugt werden. \"Weht kein Wind\" ist schlicht falsch.",
        "Habe ihm geantwortet. Mit hohen Nabenhöhen – zeigen seine eigenen Daten – gibt es erheblichen Mehrertrag. 150 m vs. 100 m ist 2,5-mal so viel Ertrag. Außerdem größere Rotordurchmesser möglich bei großen Nabenhöhen.",
        "Einfach nur zum Kotzen. Diese ewig gestrige, lobbygelenkte CSU hat jahrzehntelang die Energiewende verhindert.",
        "Die CSU hat nie nur eine einzige Sekunde lang Stromtrassen bekämpft, das ist ein Mythos. CSU hat Freileitungen bekämpft und wollte immer Trassen für Erhalt von 10H. Milliarden werden damit zu Freunden umgeleitet: Windkraftgegner Herrenknecht darf Erdkabel für Tennet bauen. Greenwashing.",
        "Was soll diese unerhörte Falschdarstellung hier! Nicht das Land Bayern hat den Bau der Stromtrassen bekämpft, sondern Anwohner und grüne Umweltschützer! Die blockieren jede erdenkliche Maßnahme mit endlosen gerichtlichen Klagen. Beispiel heute mehr aktuell denn je: der Brennernordzulauf!",
        "Wir da unten haben uns aber auch durch z. B. diverse Verkehrsminister in der Vergangenheit viel zu viel wieder in die eigenen Taschen zurückgeholt. Bayern muss jetzt einfach mal ganz still sein, Söder und CSU so schnell wie möglich beseitigen und endlich in die Gänge kommen.",
        "\"Der Freistaat hat sich von Anfang an dafür eingesetzt, diese Technologie zu untersagen, solange nicht alle Risiken für Mensch und Umwelt ausgeschlossen sind. Damit greift der Bundestag alle zentralen bayerischen Forderungen auf.\"",
        "Man könnte ja an jeden neuen BMW einen Generator anschließen. Das Problem ist, dass die Motoren keine 5000 Stunden durchhalten werden.",
        "Der @BR_quer ist auch nicht mehr das, was er mal war. Ich erinnere nur an die Nichtsendung des Films \"Die Konsequenz\" und heute? Es findet ein \"Aufstand\" gegen die heilige #noCSU statt. Früher gefühltes Sprachrohr der og. Partei und heute? 👍🏻",
        "Hoffen wir mal, dass bei der nächsten Wahl in Bayern die CSU abgestraft wird für ihre engstirnige Energiepolitik.",
        "Alle CSUler der letzten Jahrzehnte gehören heute noch abgewischt für ihre engstirnige Politik. \"Mir san mir\" muss man sich auch verdienen... Solche Sprücheklopfer… ab in die Wüste.",
        "Es lebe die #Soederdelle – für Bayern schlimmer als die #Altmaierdelle.",
        "Windräder wurden in Bayern schon gebaut! Allerdings fast nur in Franken! Da gibt es schon viele! Ich kann aber nicht sagen, ob das Soll bereits erfüllt ist. Aber insbesondere Oberbayern hat man verschont, und es wird immer noch verschont.",
        "Mit den Stromleitungen ist es manchmal undurchsichtig. Aktuell wird der sogenannte #Ostbayernring neu gebaut (ich weiß nicht, warum der alte ersetzt werden muss). Aber! Am neuen sehe ich, dass noch Platz für zwei Traversen ist. Warum nicht gleich die zwei Stromkreise der #Südlink mitnehmen?",
        "Von Drogen freigeben labert @Markus_Soeder, aber jeden Tag Bilder von Bierfesten posten. #Entkriminalisierungsofort #NieMehrCDUCSU",
        "#StandortNachteilBayern #NieMehrCDUCSU",
        "Wie ignorant und dumm kann man sein?",
        "Wie viele Arbeitsplätze in Bayern hängen von der Automobilindustrie ab? Wer braucht die in einer echten Energiekrise? Schon klar, dass der Oberpopulist dort in Panik gerät.",
        "Optimistin",
        "@Markus_Soeder @CSU",
        "Man muss wissen, wenn die CSU jetzt mit dem Finger auf die Ampel in Berlin zeigt, dann zeigen drei Finger auf die CSU. Diese Partei hat noch nie am Energiesektor richtig gehandelt.",
        "Ist Ihnen eigentlich der Unterschied zwischen Windrädern und Gaskraftwerken/Gasenergie klar?",
        "Ja ja, hinterher sind wir natürlich immer schlauer, aber die #Monstertrassen-Angstmache und die #10H-Regelung waren und sind totaler Irrsinn. @CSU, du hast es ver..ckt. Danke für die kritische Zusammenfassung.",
        "Die C$U hat dank ihrer Wähler aus BY ein Entwicklungsland gemacht. Kaum erneuerbare Energien, kaum digitale Infrastruktur. Alles Geld nach München geworfen. Einfach lächerlich.",
        "Ihr Linksschwurbelfreunde helft immer mehr zu überzeugen, wie sinnlos ihr eigentlich seid. Danke dafür 👍 Eure Zeit endet...",
        "Ja, rückblickend kann man alles richtig machen. Man hätte z. B. damals gar nicht erst in Afghanistan einmarschieren müssen. Wer war an der Regierung? Olivgrün mit den Sozen.",
        "Scheiß links-grün vers... ach ne ähm... #NieMehrCDUCSU",
        "\"Leute, schaut euch den Zubau von Windkraft in diesem Jahr in Bayern und NRW an: Bayern 19,8 MW, NRW 342 MW Bayern als größter Flächenstaat versagt hier vollkommen!",
        "Bayerns Strom ist in den Nächten und im Winter eine Klima-Katastrophe!",
        "Windhöffigkeit ist das Zauberwort. Aber Populisten interessieren die vollständigen Fakten ja nicht. Nur der Teil, der dem eigenen Hass dient.",
        "Und wieder so ein klugscheißer.",
        "Es baut eben keine ineffiziente Windmühlen. Dafür hat Bayern 2023 3,5 GW Solar zugebaut. Von Versagen kann keine Rede sein.",
        "Bei so viel Geschwurbel eine kleine Nachhilfe. Mich würde interessieren warum manche in diesem Kontext kein Wort über Baden-Württemberg verlieren. Geht’s vielleicht in Wahrheit gar nicht um die Sache?",
        "In der Regel sind es die Grünen, die sich in Bayern dann gegen Windkraft vor ihrer eigenen Haustüre aussprechen. Also geh Deine heuchlerische Klimasekte bashen. Danke.",
        "Und nur, weil es sich anderswo eher lohnt! Eine Granatensauerei vom Söder.",
        "342MW Nennleistung sind doch trotzdem ein Witz. Damit können Sie nicht mal EIN Elektrostahlwerk betreiben…und das braucht diese Leistung permanent.",
        "Jeder Mensch der das Wort \"Klima-Katastrophe\" in den Mund nimmt kann ich nicht ernst nehmen weil er bewusst die Menschen mit einer Ideologie ängstigen möchte und nicht an offenem Gedankenaustausch interessiert ist.",
        "Ja mei, in Bayern weht halt kein Wind, dafür scheint halt öfter die Sonne, weshalb PV großzügig ausgebaut wird.",
        "Solche Kasperl werden sofort blockiert❗",
        "In den Nächten + Winter wäre es selbst mit WKA + Solar mau ",
        "Wer keine Ahnung von Wirtschaftlichkeit hat kann freilich solchen Stuss erzählen.",
        "In Bayern gibt's bekanntlich wenig Wind..aber scheint sich mich nicht bis zu euch rumgesprochen zu haben.",
        "Schauen Sie sich die Windkarte zum möglichen Potential von Windkraft an und Sie werden feststellen, dass BY und BW da nicht so gut wegkommen. Also ist das nur folgerichtig, dass der Ausbau dort stattfindet, wo er auch sinnvoll ist.",
        "Ich mag die Bayern wegen Bier, nicht wegen ihrem Strommix",
        "Leute Leute, da mag aber einer die Amigos so gar nicht gut leiden und verunglimpft die da in der Fläche als Vollversager? Warum so ein Tweet statt Argumente?",
        "Mich würde der Ausbau im grünregierten BaWü interessieren? Haben Sie da was?",
        "Keiner braucht Windkraft, da nicht grundlastfähig zu jeder Zeit. Spitzenlast ist ebenfalls kostenintensiv, da andere Länder für die Stromabnahme bezahlt werden müssen. Ideologie ist teuer!",
        "Bayern hat in der Spitze 78% seines Stroms CO2-frei mit Kernkraft und erneuerbaren Energieträgern erzeugt. Danke, Trittin. Danke, #GrueneSekte",
        "Vielleicht ist es auch nur intelligent, dort keine Windräder aufzustellen, wo wenig Wind weht? Wie siehts eigentlich im Vergleich mit Photovoltaik aus?",
        "NRW ist also schuld, dass unser Energiesystem kollabiert und unbezahlbar wird. Sie sollten es auch bezahlen müssen. Komplett.",
        "Wer hat doch gleich die Kernkraft abgeschafft?",
        "#Soederluegt #SoederRuecktritt",
        "In Bayern ist Windkraft im Allgemeinen unrentabel. So ist halt das Wetter.",
        "#SoederRuecktritt #Habeck4Kanzler",
        "#StandortNachteilBayern #SoederRücktritt",
        "Tja, dafür steht BY im Bildungsranking auf Platz 2 und NRW auf Platz 3, von hinten. Über Kriminalität und Armutsgefährdung ganz zu schweigen. Auch dort ist NRW „Spitze“. Hauptsache der Wind weht aus der richtigen Richtung.",
        "Nochmal für Grüne: wenn 1 Windrad mangels Wind keinen Strom liefert, wieviel Strom liefern dann 1.000 Windräder nicht? Na, Grünis, Dreisatz …",
        "Wind in Bayern kannst du an ner Hand abzählen. Es macht keinen Sinn, einfach nur Windräder zu bauen, ohne genug Wind. Siehe München.",
        "Bayern wird hoffentlich nicht die wunderschöne Natur zerstören. NRW ist flach und hat nicht viel zu bieten, da kommt es auf ein paar Windräder nicht an.",
        "Im Freistaat Bayern wird mehr Wert auf menschliche Vernunft als auf Ideologie gelegt.",
        "Erst müssen die Netze ertüchtigt werden. Der chaotische Zubau an Solar- und Windkraftanlagen ist kontraproduktiv.",
        "Das kommt, weil in Bayern ein anderer Wind weht. Atomstromwind. Bald wieder in ihrem Freistaat?",
        "Die Bayern sind so klug, nicht auf diese Vogelschredder zu setzen und diese CO2-gemachte Klimahysterie mitzumachen.",
        "Diese ganze Zubau bringt doch eh nichts, weil überhaupt kein Speicher gebaut wird. So ist nur immer noch mehr sinnloser Zappelstrom da, der den Strompreis teuer und die Versorgung schwierig macht. Erst müsste Speicher gebaut werden. So ist das Schwachsinn, der nicht funktioniert.",
        "Können diese Windräder eigentlich während des Lebenszyklus genügend Strom für deren Herstellung produzieren, dass am Ende noch etwas übrig bleibt? Ich meine, die verbauten Materialien benötigen für deren Gewinnung und Herstellung ja Unmengen Energie.",
        "Aber den Anstieg der heißen Luft aus der bayrischen Söder-Therme verschweigt ihr wieder?",
        "Bürschle, spiel nicht den einen gegen den anderen aus… viel zu wenig Power, das Flattergestänge mit seiner Diskontinuität.",
        "Abbau wäre höchst abgezeichnet!",
        "Niedlich, der Christoph und seine Klima-Populismus.",
        "Scheiß aufs Klima.",
        "NRWs Strom ist bei Windstille eine Klima-Katastrophe.",
        "Weil Windkraft in Bayern etwas sinnlos ist?",
        "Sehr vernünftig von den Bayern.",
        "Bayern hat Wasserkraft.",
        "Ich möchte diese Windräder nicht überall.",
        "Wann kapiert ihr endlich, dass die Voraussetzungen für Windkraft nicht in jedem Bundesland gleich sind (s. Windatlas)? Aber ihr überlegt ja nicht und lasst keinerlei Einwände gelten. Ihr seid mitverantwortlich für den wirtschaftlichen Niedergang.",
        "Die brauchen ihre Naturlandschaften halt noch, ist doch Urlaubsgebiet!",
        "Also, sie meinen, bei Dunkelflaute wäre Bayerns Energieversorgung in Gefahr? Wenn dem so wäre, würden sie bösgläubig lügen.",
        "Ist es verwunderlich, dass wir in Bayern so versagen? Mit solchen Blackoutpropheten wie den Ex-Versicherungsmakler Stefan Spiegelsberger? Alleine wie er gerade mal wieder versuchte, einen \"Faktencheck\" zu machen. Peinlich und zum Schämen, der Kerl...",
        "Gibt es außer Windkraft noch etwas? Oder könnten Sie dann nicht hetzen? Wie erbärmlich, jämmerlich Sie nur sein können.",
        "Bayern hat deutlich weniger gute Standorte für Vögelschredderanlagen.",
        "Steckt euch eure Windräder in den Arsch.",
        "Dafür sieht es hier zum Glück nicht so scheiße aus wie in anderen Bundesländern.",
        "Berge, Wälder, wenig Wind. Rest Europa baut AKW und zwar massiv. Söders Versagen kommt nur durch seine Unfähigkeit, zu tun, was gut fürs Land wäre. Sich dem Irrsinn entziehen.",
        "Windkraftanlagen zerstören Umwelt und Natur.",
        "Kein Wunder, dass Söder so neidisch ist.",
        "#SoederRuecktrittSofort",
        "In Bayern ist immer Dunkel-Flaute. Und nicht nur in den Köpfen.",
        "Was Sie fordern: Noch mehr Spitzenströme, noch mehr Milliarden für Netzkompensation, noch mehr Abzocke für Einspeisevergütung, noch mehr Verteuerung für 0 Leistung und 0 CO2-Reduktion.",
        "Weniger Umweltzerstörung ist doch gut.",
        "Bayern will es auf die harte Tour lernen. Die Strompreise für Industrie dort sind heute schon höher als im Norden. Der Emissionshandel wird das noch deutlich verschärfen. Neuansiedelung von Industrie geht fast vollständig an Bayern vorbei, auch wegen mangelndem Netzausbau.",
        "Zum Glück werden die Winter ja immer kürzer. Ist im Sommer dann keine Klima-Katastrophe mehr in Bayern? Sind doch gute Nachrichten, weil dann wie wir mit Bayern das erste Bundesland ohne Klima-Katastrophe. Das sind doch wohl Bomben-Nachrichten.",
        "Dumm ist der, der Dummes tut! Windgeschwindigkeiten Bayern? Wer zahlt die Scheiße? WEA-Betreiber lachen sich ins Fäustchen.",
        "Das macht das Netz auch nicht aufnahmefähiger. Die sollten erstmal dafür sorgen, dass regenerative Energien vollständig eingespeist und auch gespeichert werden. Und mit dem Ausbau der Erdwärme könnte man sich dann auch den olivgrünen Fetisch Windräder sparen.",
        "Stinkt nicht, qualmt nicht, wollen wir nicht!",
        "342-mal Umweltzerstörung durch links-grün versiffte hirnlose Ideologie! Pfui!",
        "Schön Herr Beisler und jetzt mal die Photovoltaik, die Biomasse, die Wasserkraft, die Geothermie.",
        "Ich bin für Naturschutz und somit gegen WEA. Die BAY Landesregierung könnte ähnliche Ansichten vertreten.",
        "Bayern hat landschaftlich viel mehr zu verlieren.",
        "Kluge Bayern, verschandeln nicht das Land!",
        "Den restlichen warmen Wind macht das Söder.",
        "Wenn ich diese Zahl sehe, ich habe 10MW/Jahr eingespeist mit meiner privaten PV. Das ist geradezu erbärmlich. Was für Versager.",
        "Wir wollen hier keine Windräder! Ist das so schwer zu verstehen?",
        "Aber laut #SoederRuecktrittjetzt tut Bayern sehr viel für den Klimaschutz...",
        "Bayern will sich die Wälder erhalten.",
        "Bayern schaltet Nuklear ab.",
        "Eine Katastrophe sind die Grünen mit dem deutschen Sonderweg ins wirtschaftliche Abseits.",
        "Die einen lieben Natur, die anderen scheißen auf Natur.",
        "NRW versagt hier vollkommen. Naja, der Wüst ist ja auch so ein Typ...",
        "Windlastzone sagt nichts?",
        "In Bayern ist die Natur weiterhin intakt.",
        "NRW hat ja auch nichts mehr zu verlieren! Bayern sehr wohl! Und nicht wichtiger: wir haben keinen Wind!",
        "Was noch? Wasserkraftwerke in der Wüste? Stupid.",
        "Ich will hier auch keine Windrädchen haben, die nutzen auch nichts. Aber Sie kapieren das einfach nicht.",
        "Geographie?",
        "Wenn der ganze Hoax endlich aufgeflogen ist, schaut ihr alle neidisch nach Bayern.",
        "Wie viel Windräder haben Sie bereits in Bayern gebaut? Keine? Mit eigenem Geld können Sie wohl plötzlich doch rechnen?",
        "Du willst wirklich das schönen Bayern mit den Windrädern verschandeln, nur die hässlichen Dinger da rumstehen und sich nicht drehen, ihr Grüne habt doch eine an der Waffel.",
        "Wie dumm sind Sie? Wie oft habe ich Ihnen schon Hinweise auf die Effizienzdifferenzen von WKA in den verschiedenen Bundesländern gegeben? Sind Sie zu dumm diese zu erkennen und wirtschaftliche Hintergründe dazu zu verknüpfen?",
        "Windkraftanlagen sind der letzte Dreck, eine ideologische Lüge der Grünen Wixxer.",
        "Nur die halbe Wahrheit ist auch eine Lüge! Die ganze Wahrheit wäre hier die PV in Bayern mit einzubeziehen."
    ],
    "comments_on_negative_posts": [
        "In Bayern braucht man weder Windräder, noch ein Stromnetz. Eigentlich auch keinen Strom, denn heizen kann man mit dem Kamin, leuchten mit Öllampen und das Handy im Auto laden.",
        "4 zu viele. Vielleicht hat er gesehen, welchen Schaden die in der Landschaft anrichten. Vielleicht baut Söder auch keine Windräder, sondern Investoren, die festgestellt haben, dass sich das dort nicht lohnt….. wir werden es nie erfahren.",
        "Von den sind Tausende gebaut!",
        "Laut Marktstammdatenregister waren es allerdings 8 große Anlagen. Fehlen also nur noch 992.",
        "Bayern hinkt dem Netzausbau so stark hinterher, dass man neue Windräder oftmals nicht mal mehr mit neuem Umspannwerk in vorhandene 110kV Leitungen reinbekommt. Seehofer, Söder & CSU haben Bayern mit ihrer Trassentaktiererei zum energietechnischen Entwicklungsland gemacht. Fakt.",
        "Bei der Frequenz und Quantität an Söderschen und Aiwangerschen Geistesblähungen wäre Biogas in Bayern eine echte Alternative zu Windenergie.",
        "Das kommt dabei raus, wenn der Ministerpräsident keine Zeit für die Landespolitik hat, weil er in Bierzelten oder Volksfesten, mit Würstchen essen oder Lieder trällern beschäftigt ist...",
        "Wer CSU wählt will das doch so...bitteschön, geliefert wie bestellt.",
        "Und hat sich deswegen etwas an Wetter oder Klima geändert?",
        "Gut so, nicht auch noch das schöne Bayern so verschandeln!",
        "Stand November 5 Anlage. Netto mit 41,6 MW Leistung.",
        "Dann sollten sie mal die Bundesregierung fragen. Wir möchten gerne mehrere Windparks in Bayern bauen, bekommen aber keine Genehmigung, weil sie angeblich die militärische Luftfahrt behindern! Die Genehmigung der bayerischen Behörden und Zusage der Netzbetreiber liegen vor!",
        "Scheint an Süddeutschland zu liegen, im grünen Baden-Würtemberg 2024 nur 8 statt avisierter 100.",
        "Vielleicht meinte der erklärte Grünenhasser Windrädli aus dem Kinderspielzeug Laden.",
        "In Bayern gibt’s noch menschliche Vernunft.",
        "deswegen Netzausbaukosten steigen.",
        "Dabei würde sich das dort doch echt lohnen, bei der ganzen heißen Luft die Söder und Co. fabrizieren...",
        "Die CSU und auch die FW sind ein enormer Standortnachteil für Bayern.",
        "Führt BY nicht mit weitem Abstand in der installierten Leistung in der Photovoltaik? Und ist nicht 3. in der Erzeugung von Energie bei den Erneuerbaren? Aber gut…Hauptsache gschwätzt…",
        "Oh der grüne Mist wird immer schlimmer. Wenn Investoren auf PV setzen ist es nicht schlimm. An den Schwurbler sei gesagt, Bayer ist in EE führend.",
        "Perfekt, er hat was für die CO2-Bilanz getan und die Natur erhalten. Danke Herr Söder.",
        "Zum Glück, dann wird die schöne Landschaft und die schönen Berge nicht geschädigt.",
        "Zum Glück nicht, diesen Mist braucht keiner hier.",
        "Und anschließend stellt er sich dahin und beklagt sich, die restlichen Bundesländer würden Bayern abhängen. Verursacht den größten Kostenfaktor beim Netzausbau, weil Bayern ja keine oberirdischen Trassen will, aber der Strom ist viel zu teuer! Söder ist ein Idiot!",
        "Nanu, Bayern führt im Bund Vergleich bei den Erneuerbaren und auch im Strommix. Was versucht du hier anzuzetteln?",
        "Blöd, Bayern führt seit Jahren bei EE… Oder warum die Vergleiche nur über WEA völlig sinnbefreit sind!",
        "Ganz schon tatkräftig also...",
        "Bayern ist zu schön für Windräder.",
        "Ist der nicht eher ein Getränke (Bier)-blogger?",
        "Wieso wurden denn die vier Windkraftanlagen in Bayern zurückgebaut?",
        "Die bezahlen im Finanzausgleich dafür die Wende in den linken Ländern.",
        "Solange noch genug bayrischer Wald zum verteuern da ist, gibt es keinen Handlungsbedarf.",
        "Im Süden vollkommen irrational und ohne Trillionen EUR Steuergeld errichtet, die niemand will.",
        "Dafür aber sehr viel Fotovoltaik.",
        "Dann gibt es wenigstens weniger Müll.",
        "Die bezahlen im Finanzausgleich dafür die Wende in den linken Ländern.",
        "Solange noch genug bayrischer Wald zum verteuern da ist, gibt es keinen Handlungsbedarf.",
        "Im Süden vollkommen irrational und ohne Trillionen EUR Steuergeld errichtet, die niemand will.",
        "Dafür aber sehr viel Fotovoltaik.",
        "Dann gibt es wenigstens weniger Müll.",
        "Putzig worüber ihr euch so streitet. Na zumindest im Plan zur Vernichtung Deutschlands scheint ihr einig.",
        "Welches Bundesland produziert mehr Windstrom als Bayern?",
        "Und das ist gut so! Wir brauchen keinen Flatterstrom... Wir brauchen grundlastfähige Kraftwerke!",
        "Es lohnt sich also wieder, nach Bayern auszuwandern. Wenigstens mal eine gute Nachricht!",
        "Da hat Bayern aber noch mal Glück gehabt.",
        "Gut so.",
        "Windräder in windarmen Regionen bauen - geht es noch dämlicher?",
        "Maggus hat was anderes zu tun.",
        "Herr Söder ist halt ein Ankündiger, er macht nur nix!",
        "Klima Schwindel vor dem aus? Globale Banken steigen aus der Klima Koalition aus – Die UN schäumt…! Fliegt dem System nun auch der Klima-Unsinn um die Ohren? Die Ereignisse überschlagen sich vor unseren Augen. Die CORONA-Lügen,...",
        "Der Foodblogger ist ein Schwindler! Statt 1000 Windrädern ist kein Einziges zusätzlich gebaut worden.",
        "Na seine Jünger sind so verstrahlt: Die werden das wohl sogar als Erfolg feiern...",
        "Was kapieren die nicht? Max Bögl steht in den Startlöchern. Die hätten uns längst flächendeckend mit diesen Powerspargeln versorgt. Das würde auch dezentral gehen. In Anbindung an Produktionsstätten in der Nähe oder Ortschaften. Ohne große Trassen.",
        "Mich wundert das alles nicht. Aiwanger trägt hier auch Mitschuld.",
        "Suprise, Suprise. Die maßgeblichen Akteure von Gegenwind Altötting sind AfD Wähler und Klimawandel Leugner. Ich bekomme gerade einen Vortrag über CO2/ Pflanzen und Geoengineering. Jesses und mit solchen Leuten diskutieren Politiker.",
        "Die Grünen sind schuld!!1!11!!einself!",
        "In Bayern der Wind ärmsten Region, wie doof muss man sein.",
        "Find ich gut.",
        "läuft mega im Ankündigung sind die Weltmeister. Naja 47 Tage Zeit die Bande abzuwählen.",
        "\"Damit war NRW im vergangenen Jahr sowohl beim Brutto- als auch beim Nettozubau bundesweit die Nummer eins.\" ",
        "Bitte Vergleiche zum seit Jahren Grünen Baden-Württemberg mit liefern! ALLES andere ist wieder typisch Grünes Herumschwurbeln!",
        "Habe ich: Baden-Württemberg ist dreimal besser als Bayern:",
        "Gut so! Sollen doch die anderen ihre Landschaft verschandeln und Wälder abholzen!",
        "Gott sei Dank, Sie haben mir schon einen Schreck eingejagt.",
        "Es gibt kein größeres Umweltverbrechen als Windkraftanlagen! Bravo Bayern!",
        "Und Herr Scholz hat täglich 5 versprochen und 400.000 Wohnungen.",
        "Wie war das mit dem Wohnungbau?? Jedes Jahr 400.000 neue Wohnungen, soviel zur SPD. Soviel zu den Windrädern.",
        "Ein sehr windiger Typ, dieser Söder. Mit 1000 neuen Windkraftanlagen, einer Aussage von August 2022, wollte er zeigen, dass Bayern \"beim Wind jetzt mehr macht\". Bisher gab es nur mehr Söder Fotos und mehr Bierzeltbesuche.",
        "Wenn kein oder kaum Wind weht, macht auch mit Subventionen kaum Sinn. Gut so.",
        "In windschwachen Regionen auch Schwachsinn.",
        "Bayern macht viel PV ... Bayern ist relativ windarm. Aber was ich nicht verstehe - euer Grüner in BaWü macht noch viel weniger, mit beidem ... warum kommt da nie ein Wörtchen?",
        "Scholz und Habeck haben auch ein grünes Wirtschaftswunder versprochen. Bekommen haben wir die längste Rezession in der Geschichte der Bundesrepublik. Danke für nichts.",
        "Es gibt Gegenden, die eignen sich mehr oder weniger für die jeweilige Energiegewinnung, der Ausbau mit gewissen Mitteln deshalb weniger/nicht geeignet.",
        "Er hätte dort auch ein Pumpspeicherbecken bauen können, das wäre genauso sinnlos gewesen.",
        "Ist halt ein schlechtes Invest im Vergleich zu anderen Standorten. Dafür aber viel Solar, aber zählt ja wieder nicht.",
        "Da Bayern bekanntlich eher windarm ist, machen da Windräder noch weniger Sinn als anderswo.",
        "In Baden-Württemberg waren es 8 .. die grüne Überheblickeit wird am 23.2. beendet.",
        "Wieviele Wohnungen wollte Scholz neu bauen lassen?",
        "Glückwunsch nach #Bayern .",
        "Lieber Wald 🌳 statt Windrad 💨!\"",
        "Interessant - sowohl Söder als auch Sankt Hubert juckt das \"Nein\" der Bürger wenig. Sie wollen weiter daran festhalten und suchen jetzt Plan B. Wirklich toll, diese \"Demokratie\".",
        "Total aus dem Ruder gelaufen.",
        "Full support!",
        "Daumen Hoch",
        "Die schöne Aussicht auf den Chemiepark.. Wahrlich kein Grund für Glückwünsche.",
        "Daumen Hoch",
        "Und deswegen gibt's jetzt keine günstige Energie für die Industrie vor Ort. Glückwunsch Bayern!",
        "Daumen Hoch",
        "Keine Vogelmorde in Bayern Daumen Hoch",
        "Der Wald entzieht der Atmosphäre CO2. Das Windrad nicht. Der Wald speichert Wasser und spendet Schatten. Das Windrad nicht. Der Wald bietet den Tieren ein Zuhause. Das Windrad nicht. Der Wald hat keine Lobbyisten. Das Windrad hat Lobbyisten.",
        "Perfekt....",
        "Und Strom kommt ja eh aus der Steckdose.",
        "Weiter so!",
        "Sehr vernünftig Daumen Hoch",
        "Ob das den Söder interessiert bezweifle ich stark, der macht doch eh was er will.",
        "Gut gemacht Daumen Hoch. Die Heimat und Natur bewahren und nicht durch eine Windparkwüste zerstören lassen ist eine gute Entscheidung. Wer Wald vernichtet, der vernichtet Lebensraum für Menschen und Tiere.",
        "Daumen Hoch",
        "Dann wird halt nochmal abgestimmt bis es passt.",
        "WKA sollten wenn überhaupt dann dort errichtet werden, wo der Wind relativ regelmäßig und kräftig weht. Bayern und Baden-Württemberg als windschwächste Bundesländer haben da eh wenig zu bieten.",
        "Ich bin definitiv dafür, dass Bayern, so lange es geht, gegen Windräder steht. Sie sollen mehr Bäume pflanzen und für AKWs stehen. Dann klappt das auch mit der Wirtschaft.",
        "Boar, ist das rechtsextrem.",
        "Die Windrad-Branche sichert Milliarden-Umsätze. Also will Bayern auch was vom Kuchen, denn die staatlichen Knödelbergwerke leiden auch schon unter der Habeck'schen, vernichtenden Wirtschaftspolitik.",
        "Das sollte in der ganzen BRD Schule machen!!!",
        "@Markus_Soeder sollte sich bewusst sein, dass Windräder in Bayern aktuell 0 Sinn machen...",
        "Wie kann man an einem Chemiestandort so dumm sein? Aufgehetzt von Populisten, die über Infraschall-Müll reden. So Dummbatze. Dann lass den Wald halt einfach am Klimawandel sterben. Geh mal in den Hart, wie kaputt der Wald dort ist. Sind diese Menschen dumm.",
        "\"Die arroganten @Gruene_Bayern aus der Stadt halten die Menschen vor Ort für Idioten, die keine eigene Meinung haben und sich keinen eigenen Willen bilden können.\"",
        "\"Bayer sein heißt, sich um seiner selbst willen ins Knie zu schießen.\"",
        "\"Einzig richtige Entscheidung 💪 Windräder entsprechen nur der Grünen Ideologie.\"",
        "\"Komisch, dass Grüne die großen Meister im Heucheln sind. Grüne wollen aber nur bei anderen.\"",
        "\"Wo bleibt der Wind? Wenig Wind und der Dreck lohnt sich weniger als dort, wo viel Wind weht. Hört auf mit eurer Hetze.\"",
        "\"Und als Demokrat, wie stehen Sie da zu einer von Bürgern getroffenen Entscheidung?\"",
        "\"Bürger können also nicht selbständig entscheiden? Sie machen das, was Söder ihnen sagt?\"",
        "\"Mit Windmühlen wollen Sie eine Industrienation mit Energie versorgen? Dies ist an Lächerlichkeit nicht mehr zu überbieten!\"",
        "\"Man ZERSTÖRT KEINEN WALD wegen so einem Dreckszeug! Punkt.\"",
        "\"Demokratie. Es heißt Demokratie. Und kommunale Selbstverwaltung.\"",
        "\"Ein AKW wäre die beste Lösung. Den Atommüll kriegen die Bürger von #mehring gratis dazu.\"",
        "\"Immer schön auf die Wählerinnen und Wähler schimpfen ...\"",
        "\"Scheiß Demokratie, wa? Die eigene Medizin schmeckt manchmal ziemlich bitter.\"",
        "\"Wieder so ein Umweltvernichter!\"",
        "\"Es gibt auch noch Wasserkraftwerke. Allerdings nichts für grüne Ideologen!\"",
        "\"Es gibt keine Industrie, die volatilen Strom braucht.\"",
        "\"Wir brauchen diesen AGORA-Müll in unserem schönen Land nicht.\"",
        "\"Grüne unterstützen: Bürgergeld abschaffen, konsequent abschieben und KEINE Windkraft im Wald.\"",
        "\"Gendern.......nee, lass mal.\"",
        "\"Es wird nirgends ein sogenannter 'Windpark' benötigt. Wir brauchen sichere Energie rund um die Uhr, keinen Flatterstrom zu Höchstpreisen.\"",
        "\"Wir Bayern wollen Ihre Windräder nicht. Fertig.\"",
        "\"Die #Grünen haben die preiswerte und jederzeit ausreichend verfügbare deutsche Energieversorgung auf dem Gewissen, nicht eine Bürgerinitiative.\"",
        "\"Es ist wirklich schlimm, dass die Grünen so dumm sind, aber auch, dass Söder so dumm ist. Windräder in Bayern lohnen einfach kaum, wegen der Weibull-Verteilung, das ist eine Frage der Physik und nicht der Weltanschauung oder Stimmung. Im Süden haben sie eine Auslastung von 20 %.\"",
        "\"Mit einem weiteren Betrieb des AKW Isar gäbe es in Bayern Strom genug. Atomstrom wäre zudem günstig und käme ohne die bei Erneuerbaren nötigen Subventionen aus.\"",
        "\"Mit den vorhandenen AKWs braucht es keine Umweltzerstörung durch Windräder.\"",
        "\"Windkraft ist Naturzerstörung.\"",
        "\"Jahrzehntelang haben #Gruene Stimmung gegen sichere funktionierende #Atomkraftwerke gemacht. Diese wurden durch #Habeck endgültig ohne Not mitten in der #Energiekrise abgeschaltet obwohl der Strom vor Ort dringend gebraucht wird. Ihre Scheinheiligkeit ist so widerlich.\"",
        "\"Windkraftanlagen ist Mord an etlichen Tierarten. Außerdem ist der Infraschall schädlich für die Menschen. Aber ihr @Die_Gruenen seht nur das was ihr auch sehen wollt.\"",
        "\"Bürgerentscheide sind sowas von gaga; haben mit Demokratie zu tun. Und die Menschen vor Ort sind offensichtlich zu dumm, um selbst zu entscheiden, wo doch die Grünen nur ihr Bestes wollen.\"",
        "\"Isar 2 wurde mitten in der Energiekrise abgeschaltet; aber daran ist wahrscheinlich auch Söder schuld.\"",
        "\"Verschandelung der Natur!\"",
        "\"Das nennt man Demokratie.\"",
        "\"Ich warte noch auf 2/2. Kommt da noch was?\"",
        "\"Soll ja in Bayern echt noch Menschen geben, die ihre eigene Meinung haben. Ihr CSUBashing ist langweilig.\"",
        "Dann kommen die Unternehmen halt zu uns in den Norden - hier gibt es genug Energie, entspannte Leute und keine Rechtsextremen im Landtag!",
        "Ist Ihnen jemals der Gedanke gekommen, dass die Menschen es einfach nicht wollen?",
        "Dann muss die Industrie dorthin, wo Energie erzeugt wird. ……..und Bayern katapultiert sich wieder zum Bauernstaat.",
        "Warum bauen Sie im Englischen Garten keine Windräder? Schwabing ist doch grünes Homeland.",
        "Klären Sie mich auf. Was macht die Industrie mit so einem Windpark?",
        "Ist jetzt aber auch derber Grüner Populismus, wenn die Bürger die Grünen Windräder ablehnen dies der CDU unterzujubeln.",
        "Die mündigen Bürger haben falsch abgestimmt? Grünes Blame Game alla Anne Spiegel.",
        "Denkste. Das ist eure Politik.",
        "Die Industrie braucht keinen Windpark sondern zuverlässigen billigen Atomstrom du Grüne.",
        "Das genau ist da Problem mit Euch Grünen. In Eurer grenzenlosen Arroganz und Eurem pathologischen Sendungsbewusstsein kommt Ihr gar nicht auf die Idee, dass große Teile der Bevölkerung in der Lage ist, sich ohne Politiker selbst eine Meinung zu bilden und diese zu vertreten.",
        "Sie demonstrieren doch zur Zeit alle für die Demokratie? Das, was da stattfand, ist Demokratie!",
        "Die Bürger in Mehring scheinen hellwach zu sein.",
        "Ihr Phantasten!!!",
        "Dachte immer, die Industrie bräuchte auch Strom, wenn der Wind nicht weht....",
        "Windräder im Wald?",
        "Verarscht hat er euch - insgeheim ist er immer noch Anti-Windkraft - aber jetzt kann er am Ende (also in ein paar Jahren) sagen, schauts her wir haben wirklich alles versucht, sorry hat nicht geklappt... am Besten setzt er ja eh auf Kernkraft das bringt wenigstens Mehrheiten...",
        "Sollten zunächst schauen eine bessere Ausnutzung von PV und Windkraft. So ruiniert es uns dank Phantomstrom, Abschaltungen etc. Jede WKA mehr ist Schröpfglas, es braucht Speicherlösungen. Erst Keller bauen dann den Rest vom Haus....",
        "Und du verdienst dein Geld damit, oder?",
        "Nein, es gab sichere und preiswerte Energie.",
        "Sie denken also, die Bürger können nicht selber denken und sich informieren? Das genau ist das Problem der Grünen, sie behandeln die Bürger wie kleine Kinder, die nicht ihr eigenes Urteil fällen können, sich von Herrn Söder beeinflussen lassen. Windkraft zerstört die Umwelt…",
        "RICHTIG SO!!! Weg mit dem Umweltdreck. Und es ist gut für die Gesundheit.",
        "Die machen es halt richtig. Wir im Norden werden mit hohen Strompreisen bestraft, weil wir zu viele von den Dingern haben.",
        "Welche Industrie produziert proportional zum herrschenden Wind?",
        "\"Atom macht Strom\" (tm) … und ziemlich viel davon. AKWs sind sehr platzsparend und liefern viel Strom. Rund um die Uhr. Andere grüne Parteien sehen das ebenso. Ihr solltet euch der Moderne auch anschließen.",
        "Traue Niemandem, der gendert!",
        "Immer dieser böse Souverän.",
        "AKWs wären die bessere Lösung gewesen.",
        "Die Industrie braucht sichere bezahlbare Energie und kein volatiles Grünexperiment zulasten des regionalen Waldbestandes und der Bevölkerung. Die Bürger in Mehring haben basisdemokratisch abgestimmt. Das sollten Sie akzeptieren. Halt, wart: Sie sind ja von den Grünen.",
        "Oje, Giftzeug: Bürger haben entschieden. Grüne sind entsetzt, sowas geht ja gar nicht.",
        "Das wollen nur Leute, die daran verdienen und solche, die vollkommen den Bezug zu ihrer Umwelt verloren haben. Gier & Untertänigkeit sind die Wurzel allen Übels.",
        "Traue niemandem, der gendert. Ihr habt der Industrie Strom genommen. Das war weder Söder noch Aiwanger. Das waren die Grünen.",
        "Was keinen Sinn macht, soll nun durch Grüne \"sinnstiftend\" vermittelt werden. Ich glaube nicht, dass ihr genügend heiße Luft dafür macht?",
        "Heulsuse!",
        "Und der Vogelschredder da im Hintergrund.",
        "Lieber Herr Hartmann, in einer echten Demokratie akzeptieren wahre Demokraten einfach die Mehrheitsentscheidung der Bürger.",
        "Ich will den Sch aber. Auch ein Bayer. Und nun?",
        "Hinkley Point. Schon mal gehört?",
        "Schauen Sie auf die Tabelle auf Seite 7. Was haben z.B. Ost-AKW, die Wismut oder Tschernobyl mit Atomstrom zu tun? Überall übliche Rückstellungen für den Rückbau und eine atomar nicht erhobene Energiesteuer („Mineralölsteuer“) ist warum 1 Subvention?",
        "Ihr hattet da moderne KKWs… Fragen muss erlaubt sein 🤔",
        "Immer diese blöde Demokratie …",
        "😂😂🤣 made my day! Was hier für Blitzbirnen rumrennen. Null Ahnung aber rumblöken. Meine Güte wie armselig!",
        "Wozu noch mehr WKA bauen? Damit noch mehr Anlagen still stehen und der Strom immer teurer wird? Denn von unseren 21 WKA im Umkreis läuft heute grad mal ein Drittel und das schon den ganzen Tag 🤷🏼‍♀️ in Mecklenburg-Vorpommern",
        "Eine Studie im Auftrag von Greenpeace Energy entkräftet selbstverständlich nicht die rechtlich verbindliche Aussage eines Staatssekretärs.",
        "Wie es geht zeigen wir im Hofoldinger Forst. Es werden 3 Windräder mit Bürgerbeteiligung gebaut. Wir haben am Montag 6 Mio€ von den Bürgern in 2,",
        "    5h eingesammelt. Es wurde aber nicht vom Staatsforst ( @HubertAiwanger ) meistbietend versteigert. Sondern der Gewinn bleibt vor Ort.",
        "Oh Wunder: Windenergie wäre die deutlich billigere Energie!! Zumal so ein Windkraftwerk um ein vielfaches schneller aufgebaut und am Netz ist…",
        "Die Industrie braucht verlässliche Energie, keine Windmühlen oder Furzgase.",
        "#WerteUnion #FDPunter5Prozent",
        "WKAs in Bayern bringen nichts.",
        "Heul leise",
        "Noch so ein Oberlehrer. Die Bürger wollen keine Tausende Windräder, sie wollen zwei AKW's.",
        "Hartmann Sie wissen das dieser Schrott nie hätte aufgestellt werden dürfen, solange die nicht zu100% recycelbar sind.",
        "Bitte um eine Untersuchungs Kommission die forscht welche Auswirkungen Windkraft Anlagen auf Umwelt/Natur/Mensch/Tiere /Insekten hat!!",
        "Dringend benötigt weil irgendwelche realitätsfremden Fanatiker die Atomkraftwerke abgeschaltet haben?",
        "Bei einer Auslastung von ~10%⁉️ Aber 100 % vor der Nase⁉️ Bringen Windräder in Bayern genau was⁉️ Wo wohnen Sie so? In welchem Windpark in München Stadt? Bürger voll entschädigen oder Strom schenken. Dann klappt‘s. Oh wait.. zu wenig Auslastung…😅",
        "Ich freue mich über jedes Windrad, das nicht gebaut und aufgestellt wird. Wir verschandeln unser Land mit diesen Vogelkillern. Und Sie sind mit schuld daran.",
        "Ich bin kein Freund von Söder, aber ich bin gegen die Umweltzerstörung durch Windräder.",
        "Die Industrie, die Flatterstrom benötigt, zeigen Sie mir bitte, Herr Hartmann.",
        "Zeit wird's Das die Bayern durch eine Strompreise Zone ihrer rückständigen Denkweise in Bezug auf erneuerbare Energien bezahlen.",
        "Windräder vor den Alpen in dieser schönen Natur ist doch Sch.....,Ludwig.",
        "Gut Leute in Mehring...Gruß",
        "Schaltet die Atomkraftwerke wieder an. Ende der Geschichte. Tschüß",
        "Haste Speicher? Dann sei still.",
        "Die Bürger entschieden sich für CO2 assimilierenden Wald? Wie schrecklich.",
        "Mindestens 85-90 % aller Bürger im Land haben die Schnauze von euch und den umweltschädlichen Windräder voll, genauso wie eure ganze ideologische Politik! Bei allen Wahlen wird euch das nun klarer werden. 🤮",
        "Ich finde es auch total antidemokratisch gegen Windräder zu sein. Was soll man da auch die Entscheidung der Mehrheit berücksichtigen? Die müssen weg. Taugen eh nix, diese Antidemokraten.",
        "Ich warte ja immer noch auf die Solar Paneelen auf den Dächern sämtlicher Großstadt Häuser mit Einspeisung ins Hausnetz und zu Kauf dann wen der nicht reicht.",
        "Windkraft zerstört die Natur!",
        "Klare Mehrheit stimmte dagegen => Demokratie! 2. Der Windpark zerstört einen der größten Wälder Bayerns 3. Ca. 10% (!) Strom für die ansässige Chemie-Industrie soll (!) der Windpark laut Modellierungen liefern.",
        "Ich bin es ja gewohnt, dass Grüne ein gespaltenes Verhältnis zur Realität haben. Aber wie genau verlegen Sie Bayern in eine Zone, in der Windenergie eine effektive Methode der Energieerzeugung ist? DWD Windkarten",
        "Industrie braucht keine Windparks, die braucht gesicherte, stabile, kontinuierlich verfügbare Leistung.",
        "Stecken Sie sich Ihr Vogelschredderanlagen sonstwo hin.",
        "Wälder zu roden, um Windparks zu errichten ist schlicht dumm. Aber was soll man auch von Grünen und deren Ideologie anderes erwarten.",
        "Erst nehmt ihr der Industrie die günstige, saubere und vorhandene Kernenergie weg, und dann empört Ihr Euch über demokratische Entscheidungen der Bürger. Und morgen brüllt es wieder aus Berlin \"Unsere Demokratie ist in Gefahr\". Heuchler!",
        "Tja, Spaßvogel. Ein Bayer gegen einen Bayer und Du meinst Du bist die Mehrheit. Rechnen oder Fakten sind nicht so Deins?",
        "Na dann lasst uns endlich die Strompreise deutschlandweit gerecht nach Sektoren berechnen, und ihr könnt zukünftig weiter dem Maggus und Hubsi huldigen, aber dann hört ihr auch auf zu meckern, Deal?",
        "Kluge Menschen, die die umweltschädliche Landschaftszerstörung stoppen 👍",
        "Weil der Söder das gesagt hat… ja, ja. Ihr habt eine demokratische Niederlage eingefahren. Gewöhnt euch dran…",
        "Lass deine Lügen stecken. Yahoo News Link",
        "Wie sieht es mit dem Verhältnis Norden/ Süden bezüglich WasserSpeicher-Pumpkraftwerke aus? Und warum?",
        "Einfach ein paar AKW bauen und fertig.",
        "Ist schon blöd, mit dieser Demokratie…",
        "Danke Anti-Windkraft-Initiative!",
        "Niemand braucht Zappelstrom. Die Industrie braucht sichere, verlässliche und preiswerte Energie. Durch die Abschaltung der AKWs haben die Grünen der bayerischen Industrie den Stecker gezogen. Jetzt auf andere zu zeigen, ist billig und dumm.",
        "Was sind \"Bürger*innen\"....?",
        "Windmühlen und Naturschutz sind halt nicht vereinbar...",
        "Gelle, doch net alle Bürger verblödet !",
        "Ist ausgebaut.",
        "Ja, aber wenn man versucht, stilisierte emotionale Empörung mit Fakten zu begegnen, verliert man grundsätzlich. Die #Gruenen beherrschen das aus dem FF, das lernt man bei jeder #NGO als erstes im Bereich Presse/PR.",
        "Wenn man dann bei der Karte beachten würde, dass die Messungen bei 80m über dem Grund gemessen wurden, der Wind aber in der Höhe zunimmt. D.h. auch in Bayern gibt es genügend exponierte Lagen, die genügend Wind für WKA liefern.",
        "Du unterschätzt die gewonnenen Effekte durch die für Windparks notwendige Abholzung und Zerstörung von Wald und damit auch der Erosionsschutzflächen. Dann ist mehr Wind und mehr Erdrutsche, welche man dann der gefaketen Klimakatastrophe zuschreiben kann.",
        "Jetzt komm der doch nicht mit Fakten. Ideologie > jegliche Vernunft 🤷🏻‍♂️",
        "Bitte nicht mit Fakten kommen, mit denen kennt sich Ricarda Lang nicht so gut aus!😉",
        "Das ist dem Ding zu hoch. Die träumt sich lieber ihres zurecht, erzählt schön und na ja, man findet immer paar Doofe die es feiern. Damit wird dann gearbeitet lol",
        "Potenz, da die Energie proportional zur Dichte des Mediums ist, nicht der Fläche... Soweit ich mich noch recht an Physik vor 20 Jahren erinnern kann... also weniger als die Hälfte. Wind ist brutal unwirtschaftlich hier. Gerne aber Biomasse, Photovoltaik und Wasserkraft.",
        "Danke - endlich mal ein bisschen Sachlichkeit.",
        "Auch im Norden ist dieser Ökosperrmüll überflüssig. Er verschandelt die Landschaft, tötet Tiere, macht Lärm...für nichts, eine stabile Stromversorgung ist trotz unzähliger verschwendeter Milliarden nicht in Sicht.",
        "Wieso geht eigentlich der Wähler den Grünen energiephysikalisch auf den Leim? Jeder könnte leicht wissen, dass Wind & Solar - egal in welcher Ausbaustufe- NICHT geeignet sind für die Energieversorgung Deutschlands.",
        "Und was ist dann der Beitrag zu erneuerbaren Energien?",
        "Übrigens haben aktuelle WEAs Nabenhöhen über 100 m. 120 bis 160 m sind üblich.",
        "\"In Bayern stechen einige Landschaftsräume mit sehr guten Windverhältnissen hervor und können durchaus mit Norddeutschen Standorten mithalten.\" Quelle: BSTMWI. 80m Höhe ist in Bayern nicht die richtige Karte. Ja in Bayern braucht es größere Kraftwerke. Es hat Wind!",
        "Versteht die Eule Ricarda nicht.. Is dafür zu bleed.. Spar dir das...",
        "Bitte keine Zahlen. Die können die #GrueneKhmer nicht verarbeiten.",
        "Tom! Davon hat doch Ricarda keine Ahnung.",
        "Das ist leider vergebene Liebesmühe. Ungelernte #Gruene verstehen diesen Zusammenhang nicht. Diese Leute denken, dass man Physik mit Ideologie außer Kraft setzen kann!",
        "Auch im Norden ist dieser Ökosperrmüll überflüssig. Er verschandelt die Landschaft, tötet Tiere, macht Lärm... und es gibt keine stabile Stromversorgung trotz der verschwendeten Milliarden.",
        "Wieso geht der Wähler den Grünen auf den Leim? Wind- und Solarenergie sind laut den Kommentaren nicht geeignet, die Energieversorgung Deutschlands sicherzustellen, egal wie weit sie ausgebaut werden.",
        "Man will keine direkte Demokratie in Deutschland haben.",
        "Tja, das ist die dunkle Seite von Aiwanger, darum bin ich kein Freund der FW.",
        "Es wird zur Katastrophe. Legt ihnen die grausam zugerichteten Tiere vor die Tür.",
        "Die Bayern haben diese Ganoven gewählt.",
        "Bavarian Max & Moritz with a seesaw should get those with a “Maibaum”-action - I just thinking as well in my city to make it really expensive to build an office tower - nobody needs - maybe termite can kill off the investment, lately.",
        "Wann verkleiden sie die Alpen mit Solarzellen?",
        "Das kommt davon, wenn man den Schwarzen vertraut. Sieht man auch in Berlin und Hessen, was entsteht, wenn man CDU wählt. Es ändert sich nichts. Es gibt nur eine Alternative für Deutschland AfD.",
        "Bayern wählt Orange. Zeigt den Schwarzen bei der Europawahl, dass sie Euch nicht im Sack haben.",
        "Ja, all inklusive soll das sein.",
        "Seit 2009 steht das Kernkraftwerk Krümmel bei Hamburg still und Vattenfall hat immer noch 200 Menschen beschäftigt, weil der Staat nicht in die Hufe kommt, den Rückbau klar zu bekommen. Das verbratene Geld interessiert keinen. Kranke Erde.",
        "Bayern wäre klassisches Gebiet für Schwachwindanlagen.",
        "Ich kann nur raten, diesen Post zu löschen. Hochnotpeinliche Kombination aus Rechenfehlern und falschen Anlagetypen. Wenigstens weiß ich jetzt, dass deine anderen Beiträge wahrscheinlich auch wertlos sind.",
        "Du musst 5,79 mit Punkt eingeben. Sonst wird mit 5,00 gerechnet. Was soll denn der Rotordurchmesser 126m? Niemand wird heute eine Anlage mit so einem kleinen Rotor an diesen Standort stellen. Wir sind inzwischen schon bei 172m. Bewusste Irreführung?",
        "Wann sagst du deinem Publikum hier, dass du mit einem falschen Anlagentypus kalkuliert hast?",
        "Können wir deine Grafik nochmal mit dem für den Windpark vorgesehenen WKA-Modell sehen? Ich meine, dass du hier keine WKA für Schwachwind ausgewählt hast, war sicher ein Versehen, oder?",
        "Wollen die da ernsthaft diese Turbine herstellen? Der Rotor ist für den Generator an dem Standort viel zu klein!",
        "Ganze 887 Volllaststunden?",
        "Rechnen sollte man können, und die Windverhältnisse in dieser Gegend kennen! Wenn ich in die Umgebung von München fahre, wundert mich immer wieder, dass bei Wind praktisch immer die Hälfte der Windräder stillsteht. Vielleicht hat da unser kluger Herr Quaschning eine Idee...",
        "Quatschning ist bezahlter Propagandist. Sein DIW e.V. ein staatsfinanzierter Verein (e.V.), er muss so reden.",
        "Entweder hat das Tool einen Bug oder wurde nicht richtig bedient. Warum sollte irgendjemand in Deutschland eine Investition mit solchen Stromentstehungskosten tätigen? Wird keiner machen, wenn es sich nicht lohnt, da muss sich niemand Sorgen machen.",
        "Servus miteinander, vorweg ich bin auch nicht der große Fan von WKA. Aber ich sehe es als nützliches Puzzleteil im gesamten Verbund und wenn es vernünftige Speicher gibt, macht es noch mehr Sinn. Bei mir vor der Haustüre (Bayern) stehen 4 WKA.",
        "Woher stammt die Angabe zur Windgeschwindigkeit? Erhöht man den Wert minimal von 5,79 auf 5,84, sinken die Gestehungskosten auf unter 12 Cent.",
        "... und das ohne Stromspeicher, Backup und Netzausbau!",
        "Sein Beispiel zeigt die deutsche Küste. Da ist alles fein. Hat er nie mal Werte für Bayern eingegeben? Passt aber zu dieser Type. Ich hab's heute gelesen, grüne Brille macht auf grünem Auge eben blind.",
        "Tja, Vollastfaktor: 10%.",
        "Wenn ich dann lese 887 Volllaststunden, dann ist es doch irre. Windkraft onshore hatte 2012 im Schnitt 1718 Vollaststunden. Da fragt man sich doch, warum die Megainvestition an solch schlechtem Standort überhaupt erwogen wird.",
        "hiemgau komplett deindustrialisieren bitte.",
        "Und 7 c/kWh Einspeisevergütung!! Welcher Investor steigt da ein? Söder labert mal wieder. Baut ja schon AKWs, Raumfahrtzentrum......... Er bringt nicht mal die Tennet-Trasse fertig.",
        "Für einen Investor rechnet sich das nur über die Subventionen.",
        "Das Schöne ist doch, in ein paar Jahren werden wir die Antwort wissen 😄. Ich hätte da 80 Anlagen hingestellt. [Name] sagt, kann nix passieren.👍Topp-Empfehlung.",
        "Da staunt der Laie und der Otterfinger wundert sich.",
        "„Für einen Standort mit einer mittleren Windgeschwindigkeit von 6 m/s und einer Turbulenzintensität von 18 % kommt eine sog. Schwachwind-Anlage für die Windklasse III A in Betracht.“ Die große E 126 ist für Windklasse I A !! Die WKA ist nicht geeignet.",
        "Soll diese hier werden, aber schon berechnet, sieht nicht so viel besser aus. [Link zur Windanlage]",
        "Diese dumme Auslegung ist der Grund, dass du Teelichtöfen und Firlefanz verkaufst.",
        "Hab immer noch die empfohlenen Bohnen für den Blackout 2022/23 im Keller liegen.",
        "Aha, gibt es auch einen Beweis dazu?",
        "Und man fordert trotzdem noch mehr Windkraftausbau von Bayern ",
        "Und für das Stillstehen erhalten die Betreiber sogar noch Geld als Entschädigung!",
        "Bleib besser beim Feuermachen! ",
        "Der Wind schickt keine Rechnung, aber [Name] und seine Freunde umso mehr.",
        "In den Abgaben wird auch munter zwischen Punkt und Komma bei den Dezimalpunkten hin und her gewechselt, obwohl das in D eigentlich klar ist. Aber über 10 Mio€ Wartung pro Jahr sind ja irre.",
        "Tja, Absicht oder Vorsatz mit falschen Zahlen? ",
        "Schade, dass deine Rechnung falsch ist. Vielleicht könntest du das ja den Leuten überlassen, die sich wirklich mit dem Thema auskennen.",
        "So ein Windrad rechnet sich schon... Es muss nur der CO2-Preis ordentlich hoch sein . Wenn jedoch darauf bestanden wird, dass die WKA mit hoher Verfügbarkeit Mindestleistung erbringen muss (also Speicher), ist der Windpark schneller pleite, als man gucken kann. Siehe 🇸🇪😜",
        "Wer rechnen kann, ist klar im Vorteil. Das hier ist grundsätzlich falsch.",
        "Wie kommen die Stromgestehungskosten zustande? Bei linearer Abschreibung der Investitionskosten über 20 Jahre + Wartungskosten komme ich auf 10,8 Cent pro kWh. (60% Gewinn?).Frag das [Name]. Der hat die Software entwickelt.😁 Anlagenutzdauer habe ich sogar 25 Jahre eingegeben. Und wenn du Abschreibung rechnest, hast du dann auch die Finanzierungskosten dazu?",
        "Mal eine Frage... die Enercon hat eine Nabenhöhe von 135m. Im Projekt wird von Nabenhöhe 200m geredet und dadurch eben auch einen doppelten Ertrag. Sind die inzwischen wirklich bei 200m Turmhöhe? Und verfälscht das nicht deine Rechnung?",
        "Du hast doch gar keine Ahnung.",
        "Fachjournalist? Echt jetzt? Den sollten sie besser weglassen. ",
        "Warum ist bei dir eigentlich alles „Hammer“ oder „Unfassbar“? So langsam dürfte es doch klar sein, was für Hampelmänner die Altparteien sind…",
        "Das Problem heißt \"not in my backyard\". Glaubst du bei einem AKW hätten sie mit \"Ja\" gestimmt?",
        "Nein, weil ein Bürgerentscheid über ein Atomkraftwerk oder Braunkohleabbau vor den Toren des Dorfes ebenso ausgefallen wäre, aber trotzdem alle Strom haben wollen.",
        "Richtig so Daumen Hoch",
        "Dieser viel zu viele Umwelt-Hype zerstört mehr, als er Nutzen bringt. Alleine die Dämmung von Häusern zerstört Lebensraum von Insekten. Jede Hauswand wird mit Dämmung zugekleistert, dass kleine Insekten keine Ritzen zur Eiablage oder zum Überwintern haben.",
        "Da haben garantiert jede Menge Grüne gegen die Windrädchen gestimmt. Wenn sie den Infraschall nämlich erstmal im eigenen Bauch spüren, ist es mit der Ideologie schnell vorbei.",
        "Ohne Insekten sterben die Vögel. Dazu kommen Monokulturen wie Mais zur Energieerzeugung, Raps usw. Streuobstwiesen, Straßenbäume, alte Wiesen, feuchte Senken – alles das wird dem Umweltwahn und der Klimarettung zum Fraß vorgeworfen und zerstört die Umwelt mehr, als dass es sie schützt.",
        "Und was schert es den Maggus? Genau! Nix! Und sie werden ihn trotzdem wieder wählen...",
        "Doch, gibt es. Nur nicht vor der eigenen Haustür. Das ist unmoralisch.",
        "Bis die Strompreiszonen kommen.",
        "Daumen Hoch",
        "Die Grünen sind auch der Meinung, Politik müsse dem Bürger weh tun!",
        "Und dann kommt auch noch die böse, böse AfD daher und verlangt Volksabstimmungen nach Schweizer Vorbild! Darum hassen sie die AfD noch obsessiver als ohnehin schon. Die Möglichkeit, vom Volk zurückgepfiffen zu werden, ist für die linksgrüne Hybris unerträglich.",
        "Naja. Der einfache Bürger hat halt schnell das Hirn verdreht. Die Russen finden das z.B. gut, dass Putin in die Ukraine einmarschiert. Und in Bayern verdrehen Aiwanger und Söder das Hirn. Die würden aber wahrscheinlich auch gegen Atomkraft vor der Tür stimmen.",
        "Deswegen sind diese Antidemokraten auch gegen das Parteiprogramm der AfD.",
        "Daumen Hoch",
        "Die Grünen halten das Volk für dumm und sich selber für sehr schlau. Sie wissen schon besser, was für uns gut ist. Volksentscheide? Nö, braucht man nicht.",
        "FALSCH. Manchmal müssen unpopuläre Entscheidungen getroffen werden. Gegen den Willen des Volkes. Aber zum WOHLE des Volkes. Alle wollen billigen Strom, aber bitte keine Windräder oder Atomkraftwerke in der Nachbarschaft.",
        "Dann sollten die so klugen Bürger doch auch überlegen, ihren Stromvertrag zu kündigen und auf Petroleumlampen umsteigen.",
        "Natürlich haben Ideologen Panik vor der Meinung der Wähler. Daher lehnen auch \"Demokraten\" wie Linke und Grüne so gerne öffentliche Mitentscheidung ab. Mitbestimmung stört nur beim abgesicherten Regieren von oben.",
        "Dann erkläre mal die Nicht-Bebauung des Tempelhofer Feldes bei gleichzeitigen Wohnungsmangel. Auch Ergebnis eines Volksentscheides. Es gibt schon Gründe, warum in Firmen auch meist nur in kleinen Gruppen oder von Einzelpersonen entschieden wird.",
        "...,die nichts als Naturzerstörung und Wohlstandsvernichtung bedeutet #GruenerMist. Die #GrueneSekte hasst direkte Demokratie, da #Gruene ihre kranke Ideologie nicht der Mehrheit aufzwingen kann. Für direkte Demokratie steht einzig die #nurnochAfD.",
        "Deswegen wird bei der AfD das Wahlprogramm geklaut."
    ],
    "comments_by_year": {
        "Negative": {
            "2020": [
                "Tagebaue werden renaturiert. Windräder bleiben ewig.",
                "Reden, bei völliger Ahnungslosigkeit kann gerade #kerosinkatha stundenlang.",
                "Hab’s gesehen. Was für eine Labertasche.",
                "Die Grinsekatha... nichts anderes erwartet.",
                "Alte weiße Frauen halt ...",
                "Erschreckend...mehr kann man nicht mehr dazu sagen. 🙈",
                "Wie kann man die bloß wählen? Windkraft? Kann ja wohl nicht euer Ernst sein? Und morgen nehmen wir wieder die alten Windmühlen in Betrieb, um unser Mehl...",
                "Wie wäre es mal mit technischer Innovation?",
                "Manchmal ist der Lanz echt gut.",
                "Das ist doch bei allen Themen so....ich frage mich immer wer wählt sowas? Wobei man ja sagen muss, sie sind ja auch noch nicht gewählt, es ist ja nur ein Umfragehoch. Im Moment sind die Grünen die kleinste Partei im BT. Medial könnte man meinen, sie stellen den Kanzler....🤔",
                "Vielleicht hätte sie ja das mit der Pendlerpauschale erklären können.",
                "Die ist noch grün hinter den Ohren, da kann sowas schon mal passieren.",
                "Diese Windräder überall bilden wir uns doch nur ein, die sind nicht real. Außerdem ist das Stromnetz der beste Speicher für die ganzen Kobolde im Strom. Ja das ist grüne Wissenschaft. Franklin, Edison... alles Schaumschläger dagegen.",
                "Grüne und Fachwissen 🙈",
                "Sowas darf man die #KerosinKatha auch nicht fragen!",
                "Gibt's hier bitte auch mal eine richtige Antwort auf die Frage von Herrn Lanz? 🤔",
                "Die #KerosinKatha ist ja auch schon eine sehr spezielle Form von zur Schau gestellter absoluter Ahnungslosigkeit. Legendär auch ihr Bild-Interview-Video... 🤣",
                "1 Katha... ist das schon das ultimative Superlativ von ‚Bildungsbefreit‘?",
                "Und so viele in diesem Land sind noch dümmer und wählen diese Idioten auch noch...🤦🏼‍♂️",
                "Ich weiß jetzt nicht, ob ich lachen oder weinen soll! Entscheide mich fürs Letztere, denn die 25 % bereiten mir Sorgen.",
                "...weil Abstand einfach wichtig ist...",
                "Sehr schön zusammengefasst.",
                "Aber Hauptsache, Katha Schulze behauptet erst mal, das Foto sei eine Fälschung... 😔 #HerzstattHetze",
                "Das ist doch nichts Neues. Es war und ist seit jeher Markenkern dieser Partei für und gegen alles Mögliche zu sein, ohne geringste Fachkenntnisse zu besitzen oder Interesse an der Wirklichkeit zu haben. Man kann diesen Haufen Quartalsirrer nur verachten!",
                "Vielleicht hätte man Mr. Ed fragen sollen :) der wüsste wohl besser Bescheid :)",
                "Top. 😂😂😂",
                "Wirkt lächerlich: Trotzdem sind die gleichen #grünen Spinner Meinungsmacher in Deutschland in 2020 mit einer großen Schar von Schäfchen, die bedingungslos alles glauben.",
                "Bei ‚Dumm und Dümmer‘ waren es noch zwei Schauspieler. ;)",
                "Man stelle sich solche unqualifizierte Politiker als Minister vor! 🙄🙄 Da sind wir mit dem, was wir gerade haben, doch sehr gut bedient. 👍👍",
                "Und immer schön doof lachen dabei. Meistens fragt ja keiner nach.",
                "Wäre es nicht eine unfaire Verzerrung des politischen Wettbewerbs, wenn nur die CDU ihre Julia Klöckner hätte?",
                "So ähnlich wie der grüne Kobold. 🤣🤦‍♀️",
                "😁😉",
                "Wieso sind jetzt alle so überrascht? Die werden wegen #Meinung und #Haltung gewählt, nicht wegen #Wissen.",
                "Das tut so weh. 🤦🏼 Die Grünen... O weh, I weh.",
                "Musste es leider kürzen.",
                "Man muß sich den #lanz-Auftritt von Katha Schulze echt mal anschauen. Nicht nur, daß sie konkreten Antworten ausweicht und herumschwurbelt – die Frau kriegt ja keinen einzigen Satz grammatikalisch halbwegs unfallfrei über die Lippen.",
                "Noch ahnungsloser sind die Wähler der Grünen.",
                "Kein Problem. Ergänzend nimmt Cem Özdemir ein paar Gigabyte konventionelle Kraftwerkskapazität aus dem Erzeugungsportfolio, während Annalena Baerbock den überschüssigen Wind- und Solarstrom im Netz speichert. 🤣 Wie sind diese Figuren nur soweit gekommen? 🤦‍♂️",
                "Ich habe den Verdacht, dass die Wähler der Grünen sich nicht durch noch so viele Beweise der Inkompetenz abschrecken lassen.",
                "Könnte glatt Simone Peters Tochter sein.",
                "‚Sie sind dafür, wissen aber nicht, was es ist.‘ Und so eine Blödbacke ist Fraktionsvorstand in einem nicht unwichtigen Landtag. Für eine Partei, die immer noch (unerklärlicherweise) hoch in der Wählergunst steht. Ich habe Angst um unser Land. Immer mehr.",
                "Die Menschen werden es merken, sobald sie mitregieren! Ich befürchte nur, dadurch wird die AfD dann noch stärker!",
                "Die wollen uns regieren? Ach herrje. Da hilft nur Auswandern.",
                "Ein Dampfplauderin, nicht eine konkrete Frage beantwortet. Wundere mich, dass Herr Bröcker so ruhig blieb!",
                "Das war zutiefst peinlich und entlarvend. Doch das sind die Leute, die heute in Deutschland die Politik bestimmen. Schon jetzt hat die sogenannte Energiewende 500 Milliarden € gekostet. Und das Ergebnis: Wir haben die höchsten Strompreise in Europa. Kein Ende in Sicht.",
                "#KerosinKatha... von der Wand bis zur Tapete.",
                "Und genau so könnte man diese Ahnungslosen immer vorführen, wenn man nur wollte. Da kommt zu jedem Thema nur heiße Luft.",
                "Gleiches Ergebnis wie bei der Pendlerpauschale!",
                "Das, was die Grünen können, ist labern. Mehr haben die nicht auf dem Kasten, sind nur peinlich!",
                "Die jüngsten Lanz-Interviews waren gut, auch mit Carsten Linnemann und Til Schweiger. Oft nervt dieser Moderator, aber der Fragenkatalog für Katharina Schulze war gut vorbereitet. Ich teile die Umweltziele der Grünen, doch Schulze zeigte, dass die Umsetzung nicht durchdacht ist.",
                "Dieses 1-Minuten-Video muss man gesehen haben. Dieses Grüne Spitzenpersonal wird uns bald regieren. Kobold-Strom, Netzspeicher, Gigabyte-Stromspeicher sind nicht die Ausnahme, sondern die Regel. GRÜNE KHMER werden die ‚Große Ökologische Transformation‘ organisieren. Mao grüßt.",
                "Das Lachen ist mir im Halse stecken geblieben!",
                "Ohne Berater sind die völlig hilflos.",
                "Lauter Arschgeigen...",
                "Was willste mal werden, wenn du groß bist? Antwort: Irgendwas mit Politik! Ergebnis: Siehe Video.^^",
                "Keine Bäume mehr, aber Windräder – die können sich die Grünen vor ihre Wohnung stellen.",
                "Das Grüne Gegenstück der SPD Chebli. 🤣🤣🤣",
                "Wie hohl ist diese Person? Auch ungelernt und Parlamentarierin??",
                "So sieht wohl leider die Zukunft für Deutschland aus!",
                "Offensichtliche Beweise fortschreitender Verblödung der Deutschen. Kein Wunder, dass die Grünen bei ihrem geplanten Marsch in den Schulen mit Kindern begonnen haben, den IQ zu senken; unmöglich damals wie heute, mit Intelligenz oder Argumenten denkende Individuen zu überzeugen.",
                "Wie viel dummes Zeug die auch labert, aber kann Lanz seine Gäste nicht wenigstens einmal ausreden lassen?!"
            ],
            "2021": [
                "Es gab doch mal in den 90ern so Geräte, da konnte man den Atomstrom an der Steckdose wieder zurück ins Netz leiten. Wenn dann kein Wind ist, muss man eben kalten Kaffee trinken. Soll ja IN sein, cold brew.😉",
                "Verbrenner verbieten!",
                "Ja und?",
                "Jetzt schalten wir Atomkraft ab, dann schalten wir Kohlekraftwerke ab und dann wird die Industrie freiwillig abwandern. Wahrscheinlich darf dann jedes 10te E-Auto auch noch ein paar Stunden fahren. Der Witz ist, man nennt das Fortschritt. Also wählt alle Grün, dann geht es los.",
                "Und Solar mehr als Kernenergie. Und nun?",
                "Und was ist jetzt daran zum Lachen? Wenn kein Wind weht, auch keine Windenergie. Ist in meinen Augen einfache Physik.",
                "Kalte Dunkelflauten soll es wohl zumindest in den USA nicht geben, wird nicht lange dauern, bis das auch in Deutschland wieder vorgekramt wird.",
                "Well, on average the pond was only half a meter deep, but the cow drowned anyway. The problem with averages. As far as my personal experience is concerned, Wind mills in Germany don't produce that much, when it is cold and freezing…[Links]",
                "Bitte Frau Baerbock fragen, sie kennt sich da aus: Jetzt müssten wir nämlich die im Netz gespeicherte Energie verbrauchen.",
                "Deswegen müssen sie ja abgeschaltet werden. Dann liefern sie auch nicht mehr so viel.",
                "Hey, mit Kernkraft nutzen wir mit 8,18GW von installierten 8,11GW sogar mehr als 100% ...",
                "Wo findet man diese Daten?",
                "Na dann bauen wir doch einfach 500.000 WKAs! 😂😂",
                "\"Spitzenglättung\" ick hör dir trapsen...",
                "und die Kosten für die rumstehenden teueren Anlagen bezahlen sie...",
                "Wer glaubt, dass wir null CO2 bis 2035 haben werden OHNE Atomkraftwerke, der ist ziemlich naiv und fern ab der Realität. Um ein Atomkraftwerk zu ersetzen, muss man eine Fläche von Bremen mit Windkraftanlagen bauen.",
                "Und der Strom kommt dann auch einfach wie er kommt.",
                "Und heute Morgen muss auch wieder massiv Kohle verfeuert werden. Warum? Weil die Regierung offensichtlich auch bei der Energiewende komplett versagt hat. Fällt aber erst im Jahr 2023 mit regelmäßigen Blackouts auf.",
                "Die Zahlen sind für 1 Tag, oder? Wie sieht es über 365 Tage aus? Merkwürdig, dass gestern keine Solarenergie erzeugt wurde - es war doch sonnig?",
                "Die Zahlen sind für 19 Uhr.",
                "Ich sehe ständig diesen Screenshot, gibt's da auch eine Quelle zu?",
                "[Link zu electricitymap.org für Deutschland]",
                "Bist Du sicher, dass da in diesen Zahlen für gestern (12.9.) nicht ein Meldefehler vorliegt? Wenn ich jetzt in die Daten bei [Link zu electricitymap.org für Deutschland] schaue, sind da ganz andere Werte?",
                "Für das ganze Jahr 2020 sieht es schon ganz anders aus! Ich kenne auch viele Leute, die ihre Solarenergie nicht einspeisen, sondern selber nutzen (z.B. um das E-Auto aufzuladen). Die sind da wahrscheinlich nicht erfasst.",
                "Jeder weiß, dass ohne Nuklear nichts geht. Die Grünen auch. Sie werden daher auch die Laufzeiten verlängern. Sie sind die einzigen, die das machen können. Troja lässt grüßen.",
                "Wieso wird ein Windrad ohne EEG Umlage angebaut, wenn Windkraftanlagen so toll sind!? Aber klar, unser AKW Strom aus schon abgeschriebenen Anlagen ist zu teuer...",
                "Trotzdem macht keiner den Schnabel auf und man hält zu Pro-Kernkraft-Leuten eine Armlänge Abstand. Wieso?",
                "Warum laufen die eigentlich nicht?",
                "Kein Wind?",
                "Wir werden dann halt noch mehr Kohle und Kernstrom von unseren Nachbarn beziehen. Wie damals von Fessenheim, dass zeitweise vertraglich an Deutschland gebunden war. Die Grünen propagieren dann wieder, dass es doch ohne geht, ist doch schließlich kein einziges Licht ausgegangen. Jaja.",
                "Und noch mehr Windkraftanlagen zerstören noch mehr Insekten. Noch mehr Windkraftanlagen versiegeln noch mehr Boden."
            ],
            "2022": [
                "Ist das mal ein lässiges Interview.",
                "Es tut mir leid Tilo, aber ich traue mich nicht, mir das bestimmt gute Interview anzusehen. Alle Geräte, auf denen ich es schauen könnte, sind mir zu schade zum Abfangen eventueller Wutausbrüche, also hoffe ich weiterhin auf Interviews, welche ich mit ruhigem Gewissen schauen kann.",
                "Wow. Diese bräsige Art, auf der eigenen Dummheit zu beharren. Bemerkenswert.",
                "Ich find es immer wieder absurd, wie ein paar Windräder sofort die Landschaft tödlich verschandeln, aber für ein bisschen Tagebau mehrere Dörfer und Wälder komplett zu beseitigen geht immer. Aber gut, die Tagebauten sind ja nicht im schönen Bayern.",
                "Ist doch ganz einfach. Norddeutschland schlägt sich mit der Verlegung der riesigen Stromtrasse in den Süden rum, damit die Bayern ihre so schöne Heimat nicht verschandeln müssen.",
                "Was für eine Argumentation? Was hat eigentlich der Abstand zur Bebauung mit den schönen Landschaften zu tun? Bebauung an sich ist doch wider der Natur, dann müsste man diese erstmal angehen ;-)",
                "Einfach Gegenteil von Ehrenmensch der Horst.",
                "Ich bin fassungslos ob so einer geballten Ignoranz.",
                "Einfache Möglichkeit, keine Stromtrassen vom Norden nach Bayern bauen. Wenn sie keine Windräder wollen, sollen sie auch nicht den Strom aus den Wildparks bekommen.",
                "Man sollte die Spitzenregion Bayern vom europäischen Stromnetz abklemmen.",
                "Un-fucking-fassbar. Ach ja: Der Mann ist immer noch Innenminister...",
                "Klingt für mich nach \"Bayern muss hübsch bleiben und der Rest von Deutschland soll dafür Sorgen, dass Bayern weiterhin so hübsch bleibt und den Wohlstand auf Kosten anderer genießt\".",
                "Ich könnte kotzen 🤮 Das ist so eine gequillte Scheiße, die der Seehofer erzählt. Wie kann man darauf stolz sein?! Wollen wir mal hoffen, dass die CDU / CSU sehr bald ausstirbt... #NieMehrCDU #noAfd",
                "Was verabscheue ich den Typen. Unfassbar.",
                "Vielleicht sollten die #FFF-Demos einfach mal dort stattfinden, wo Politiker gerade öffentliche Auftritte haben. Und dabei nicht vergessen, dass alle mit Fahrrad auf den Zufahrtsstraßen in die Städte kommen und die Räder dort auch abstellen. Die Methoden scheinen ja zu wirken. 🤔",
                "Die Industrie sollte zum Strom. Also ab nach Meck-pom, Schleswig-Holstein. Niedersachsen Windräder neben die neuen Fabriken. Warum soll Norddeutschland Strom machen und mit Trassen nach Süden? Nur weil Bayern eine eigene Partei, die CSU, hat? Die sollen selber Strom machen.",
                "Bin fassungslos über so viel Unsinn🤮. Aus reiner Angst von der AfD. Total unverantwortlich. Die müssen einfach weg.",
                "Ach Horst.",
                "Du hast meinen größten Respekt, dass du das durchgehalten hast. Die 2std waren echt hart für meine Geduld. 😓😴",
                "Dieses Interview ist erschreckend. Ich bin sprachlos. Millionen Menschen demonstrieren weltweit dafür, dass die Politik mehr gegen den Klimawandel tut, und dann setzt sich dieser Seehofer da hin und erzählt uns davon, wie 10 Hansel in Bayern für die 10H Regelung waren. 😳 Www..aa",
                "Unglaublich,... 😤",
                "Es ist ihre Heimat. Anscheinend hat er einfach mal vor Naivität die tausend Menschen vergessen, welche durch den RWE Zwangsenteignung wurden, um Platz für den Kohleabbau zu machen und ihre Heimat wirklich verloren. Klar sind die Windräder da das größere Übel.",
                "🤦🏽‍♀️",
                "Aber Ländereien als Bauland ausweisen: Mit viel Garten.",
                "Ich bin für Windräder über Innenstädten... vielleicht hat der [Der_Postillon] neue Erkenntnisse zu dem Thema.",
                "Seehofer oh shit.",
                "Ehrlich. Zum Landschaftsschutz sollte man die Regel umkehren und Windräder innerorts bauen, damit man nicht 2km weiter die Landschaft zerstören muss. Aber dann schreien sie ja wieder, die Infraschallpaniker*innen.",
                "Was der Seehofer für einen lächerlichen Scheiß labert 🙄.",
                "Was für ein dummer Hund.",
                "Wer solche unverantwortlichen Fehlentscheidungen durchsetzt, sollte keine politische Verantwortung tragen.",
                "Wie ein Lehrer, der mit dem Schüler redet, der nur 5en schreibt und nicht akzeptieren will, dass er so sitzen bleibt... \"Du schreibst überall nur 5en, erscheinst nie zum Unterricht... Denk doch an die Zukunft! An deine Eltern! An deine Therapeuten!\" >Ja aber ich spar so Tinte.",
                "Ein Leben ist ziemlich verschwendet, wenn das Beste, was man erreicht hat, die Verhinderung von erforderlichen Veränderungen ist. Und würde Seehofer nicht die Zukunft Deutschlands gefährden, hätte ich sogar Mitleid.",
                "War da nicht mal was? 🤔 [Link zu einem YouTube-Video]",
                "Super unser Horst. Wie er korrekt sagt, darf von der 10H-Regelung abgewichen werden. Das ist demokratisch sauber. Ich finde es toll. Wer will denn die Energiewende?",
                "Die Antwort Seehofers hat in dem Moment m.E. keine Zielgruppe, sondern eine Zielperson :)",
                "Leider zieht das Argument \"Es ist unser aller Land, also lasst die Mehrheit entscheiden\" nicht. Wer immer nur den Anhängern der eigenen Partei \"Folge leistet\" bleibt politisch eben unterentwickelt."
            ],
            "2023": [
                "Verarscht hat er euch - insgeheim ist er immer noch Anti-Windkraft - aber jetzt kann er am Ende (also in ein paar Jahren) sagen, schauts her wir haben wirklich alles versucht, sorry hat nicht geklappt... am Besten setzt er ja eh auf Kernkraft das bringt wenigstens Mehrheiten...",
                "Sollten zunächst schauen eine bessere Ausnutzung von PV und Windkraft. So ruiniert es uns dank Phantomstrom, Abschaltungen etc. Jede WKA mehr ist Schröpfglas, es braucht Speicherlösungen. Erst Keller bauen dann den Rest vom Haus....",
                "Und du verdienst dein Geld damit, oder?",
                "Nein, es gab sichere und preiswerte Energie.",
                "Sie denken also, die Bürger können nicht selber denken und sich informieren? Das genau ist das Problem der Grünen, sie behandeln die Bürger wie kleine Kinder, die nicht ihr eigenes Urteil fällen können, sich von Herrn Söder beeinflussen lassen. Windkraft zerstört die Umwelt…",
                "RICHTIG SO!!! Weg mit dem Umweltdreck. Und es ist gut für die Gesundheit.",
                "Die machen es halt richtig. Wir im Norden werden mit hohen Strompreisen bestraft, weil wir zu viele von den Dingern haben.",
                "Welche Industrie produziert proportional zum herrschenden Wind?",
                "\"Atom macht Strom\" (tm) … und ziemlich viel davon. AKWs sind sehr platzsparend und liefern viel Strom. Rund um die Uhr. Andere grüne Parteien sehen das ebenso. Ihr solltet euch der Moderne auch anschließen.",
                "Traue Niemandem, der gendert!",
                "Immer dieser böse Souverän.",
                "AKWs wären die bessere Lösung gewesen.",
                "Die Industrie braucht sichere bezahlbare Energie und kein volatiles Grünexperiment zulasten des regionalen Waldbestandes und der Bevölkerung. Die Bürger in Mehring haben basisdemokratisch abgestimmt. Das sollten Sie akzeptieren. Halt, wart: Sie sind ja von den Grünen.",
                "Oje, Giftzeug: Bürger haben entschieden. Grüne sind entsetzt, sowas geht ja gar nicht.",
                "Das wollen nur Leute, die daran verdienen und solche, die vollkommen den Bezug zu ihrer Umwelt verloren haben. Gier & Untertänigkeit sind die Wurzel allen Übels.",
                "Traue niemandem, der gendert. Ihr habt der Industrie Strom genommen. Das war weder Söder noch Aiwanger. Das waren die Grünen.",
                "Was keinen Sinn macht, soll nun durch Grüne \"sinnstiftend\" vermittelt werden. Ich glaube nicht, dass ihr genügend heiße Luft dafür macht?",
                "Heulsuse!",
                "Und der Vogelschredder da im Hintergrund.",
                "Lieber Herr Hartmann, in einer echten Demokratie akzeptieren wahre Demokraten einfach die Mehrheitsentscheidung der Bürger.",
                "Ich will den Sch aber. Auch ein Bayer. Und nun?",
                "Hinkley Point. Schon mal gehört?",
                "Schauen Sie auf die Tabelle auf Seite 7. Was haben z.B. Ost-AKW, die Wismut oder Tschernobyl mit Atomstrom zu tun? Überall übliche Rückstellungen für den Rückbau und eine atomar nicht erhobene Energiesteuer („Mineralölsteuer“) ist warum 1 Subvention?",
                "Ihr hattet da moderne KKWs… Fragen muss erlaubt sein 🤔",
                "Immer diese blöde Demokratie …",
                "😂😂🤣 made my day! Was hier für Blitzbirnen rumrennen. Null Ahnung aber rumblöken. Meine Güte wie armselig!",
                "Wozu noch mehr WKA bauen? Damit noch mehr Anlagen still stehen und der Strom immer teurer wird? Denn von unseren 21 WKA im Umkreis läuft heute grad mal ein Drittel und das schon den ganzen Tag 🤷🏼‍♀️ in Mecklenburg-Vorpommern",
                "Eine Studie im Auftrag von Greenpeace Energy entkräftet selbstverständlich nicht die rechtlich verbindliche Aussage eines Staatssekretärs.",
                "Wie es geht zeigen wir im Hofoldinger Forst. Es werden 3 Windräder mit Bürgerbeteiligung gebaut. Wir haben am Montag 6 Mio€ von den Bürgern in 25h eingesammelt. Es wurde aber nicht vom Staatsforst ( @HubertAiwanger ) meistbietend versteigert. Sondern der Gewinn bleibt vor Ort.",
                "Oh Wunder: Windenergie wäre die deutlich billigere Energie!! Zumal so ein Windkraftwerk um ein vielfaches schneller aufgebaut und am Netz ist…",
                "Die Industrie braucht verlässliche Energie, keine Windmühlen oder Furzgase.",
                "#WerteUnion #FDPunter5Prozent",
                "WKAs in Bayern bringen nichts.",
                "Heul leise",
                "Noch so ein Oberlehrer. Die Bürger wollen keine Tausende Windräder, sie wollen zwei AKW's.",
                "Hartmann Sie wissen das dieser Schrott nie hätte aufgestellt werden dürfen, solange die nicht zu100% recycelbar sind.",
                "Bitte um eine Untersuchungs Kommission die forscht welche Auswirkungen Windkraft Anlagen auf Umwelt/Natur/Mensch/Tiere /Insekten hat!!",
                "Dringend benötigt weil irgendwelche realitätsfremden Fanatiker die Atomkraftwerke abgeschaltet haben?",
                "Bei einer Auslastung von ~10%⁉️ Aber 100 % vor der Nase⁉️ Bringen Windräder in Bayern genau was⁉️ Wo wohnen Sie so? In welchem Windpark in München Stadt? Bürger voll entschädigen oder Strom schenken. Dann klappt‘s. Oh wait.. zu wenig Auslastung…😅",
                "Ich freue mich über jedes Windrad, das nicht gebaut und aufgestellt wird. Wir verschandeln unser Land mit diesen Vogelkillern. Und Sie sind mit schuld daran.",
                "Ich bin kein Freund von Söder, aber ich bin gegen die Umweltzerstörung durch Windräder.",
                "Die Industrie, die Flatterstrom benötigt, zeigen Sie mir bitte, Herr Hartmann.",
                "Zeit wird's Das die Bayern durch eine Strompreise Zone ihrer rückständigen Denkweise in Bezug auf erneuerbare Energien bezahlen.",
                "Windräder vor den Alpen in dieser schönen Natur ist doch Sch.....,Ludwig.",
                "Gut Leute in Mehring...Gruß",
                "Schaltet die Atomkraftwerke wieder an. Ende der Geschichte. Tschüß",
                "Haste Speicher? Dann sei still.",
                "Die Bürger entschieden sich für CO2 assimilierenden Wald? Wie schrecklich.",
                "Mindestens 85-90 % aller Bürger im Land haben die Schnauze von euch und den umweltschädlichen Windräder voll, genauso wie eure ganze ideologische Politik! Bei allen Wahlen wird euch das nun klarer werden. 🤮",
                "Ich finde es auch total antidemokratisch gegen Windräder zu sein. Was soll man da auch die Entscheidung der Mehrheit berücksichtigen? Die müssen weg. Taugen eh nix, diese Antidemokraten.",
                "Ich warte ja immer noch auf die Solar Paneelen auf den Dächern sämtlicher Großstadt Häuser mit Einspeisung ins Hausnetz und zu Kauf dann wen der nicht reicht.",
                "Windkraft zerstört die Natur!",
                "Klare Mehrheit stimmte dagegen => Demokratie! 2. Der Windpark zerstört einen der größten Wälder Bayerns 3. Ca. 10% (!) Strom für die ansässige Chemie-Industrie soll (!) der Windpark laut Modellierungen liefern.",
                "Ich bin es ja gewohnt, dass Grüne ein gespaltenes Verhältnis zur Realität haben. Aber wie genau verlegen Sie Bayern in eine Zone, in der Windenergie eine effektive Methode der Energieerzeugung ist? DWD Windkarten",
                "Industrie braucht keine Windparks, die braucht gesicherte, stabile, kontinuierlich verfügbare Leistung.",
                "Stecken Sie sich Ihr Vogelschredderanlagen sonstwo hin.",
                "Wälder zu roden, um Windparks zu errichten ist schlicht dumm. Aber was soll man auch von Grünen und deren Ideologie anderes erwarten.",
                "Erst nehmt ihr der Industrie die günstige, saubere und vorhandene Kernenergie weg, und dann empört Ihr Euch über demokratische Entscheidungen der Bürger. Und morgen brüllt es wieder aus Berlin \"Unsere Demokratie ist in Gefahr\". Heuchler!",
                "Tja, Spaßvogel. Ein Bayer gegen einen Bayer und Du meinst Du bist die Mehrheit. Rechnen oder Fakten sind nicht so Deins?",
                "Na dann lasst uns endlich die Strompreise deutschlandweit gerecht nach Sektoren berechnen, und ihr könnt zukünftig weiter dem Maggus und Hubsi huldigen, aber dann hört ihr auch auf zu meckern, Deal?",
                "Kluge Menschen, die die umweltschädliche Landschaftszerstörung stoppen 👍",
                "Weil der Söder das gesagt hat… ja, ja. Ihr habt eine demokratische Niederlage eingefahren. Gewöhnt euch dran…",
                "Lass deine Lügen stecken. Yahoo News Link",
                "Wie sieht es mit dem Verhältnis Norden/ Süden bezüglich WasserSpeicher-Pumpkraftwerke aus? Und warum?",
                "Einfach ein paar AKW bauen und fertig.",
                "Ist schon blöd, mit dieser Demokratie…",
                "Danke Anti-Windkraft-Initiative!",
                "Niemand braucht Zappelstrom. Die Industrie braucht sichere, verlässliche und preiswerte Energie. Durch die Abschaltung der AKWs haben die Grünen der bayerischen Industrie den Stecker gezogen. Jetzt auf andere zu zeigen, ist billig und dumm.",
                "Was sind \"Bürger*innen\"....?",
                "Windmühlen und Naturschutz sind halt nicht vereinbar...",
                "Gelle, doch net alle Bürger verblödet !",
                "Ist ausgebaut.",
                "Ja, aber wenn man versucht, stilisierte emotionale Empörung mit Fakten zu begegnen, verliert man grundsätzlich. Die #Gruenen beherrschen das aus dem FF, das lernt man bei jeder #NGO als erstes im Bereich Presse/PR.",
                "Wenn man dann bei der Karte beachten würde, dass die Messungen bei 80m über dem Grund gemessen wurden, der Wind aber in der Höhe zunimmt. D.h. auch in Bayern gibt es genügend exponierte Lagen, die genügend Wind für WKA liefern.",
                "Du unterschätzt die gewonnenen Effekte durch die für Windparks notwendige Abholzung und Zerstörung von Wald und damit auch der Erosionsschutzflächen. Dann ist mehr Wind und mehr Erdrutsche, welche man dann der gefaketen Klimakatastrophe zuschreiben kann.",
                "Jetzt komm der doch nicht mit Fakten. Ideologie > jegliche Vernunft 🤷🏻‍♂️",
                "Bitte nicht mit Fakten kommen, mit denen kennt sich Ricarda Lang nicht so gut aus!😉",
                "Das ist dem Ding zu hoch. Die träumt sich lieber ihres zurecht, erzählt schön und na ja, man findet immer paar Doofe die es feiern. Damit wird dann gearbeitet lol",
                "Potenz, da die Energie proportional zur Dichte des Mediums ist, nicht der Fläche... Soweit ich mich noch recht an Physik vor 20 Jahren erinnern kann... also weniger als die Hälfte. Wind ist brutal unwirtschaftlich hier. Gerne aber Biomasse, Photovoltaik und Wasserkraft.",
                "Danke - endlich mal ein bisschen Sachlichkeit.",
                "Auch im Norden ist dieser Ökosperrmüll überflüssig. Er verschandelt die Landschaft, tötet Tiere, macht Lärm...für nichts, eine stabile Stromversorgung ist trotz unzähliger verschwendeter Milliarden nicht in Sicht.",
                "Wieso geht eigentlich der Wähler den Grünen energiephysikalisch auf den Leim? Jeder könnte leicht wissen, dass Wind & Solar - egal in welcher Ausbaustufe- NICHT geeignet sind für die Energieversorgung Deutschlands.",
                "Und was ist dann der Beitrag zu erneuerbaren Energien?",
                "Übrigens haben aktuelle WEAs Nabenhöhen über 100 m. 120 bis 160 m sind üblich.",
                "\"In Bayern stechen einige Landschaftsräume mit sehr guten Windverhältnissen hervor und können durchaus mit Norddeutschen Standorten mithalten.\" Quelle: BSTMWI. 80m Höhe ist in Bayern nicht die richtige Karte. Ja in Bayern braucht es größere Kraftwerke. Es hat Wind!",
                "Versteht die Eule Ricarda nicht.. Is dafür zu bleed.. Spar dir das...",
                "Bitte keine Zahlen. Die können die #GrueneKhmer nicht verarbeiten.",
                "Tom! Davon hat doch Ricarda keine Ahnung.",
                "Das ist leider vergebene Liebesmühe. Ungelernte #Gruene verstehen diesen Zusammenhang nicht. Diese Leute denken, dass man Physik mit Ideologie außer Kraft setzen kann!",
                "Auch im Norden ist dieser Ökosperrmüll überflüssig. Er verschandelt die Landschaft, tötet Tiere, macht Lärm... und es gibt keine stabile Stromversorgung trotz der verschwendeten Milliarden.",
                "Wieso geht der Wähler den Grünen auf den Leim? Wind- und Solarenergie sind laut den Kommentaren nicht geeignet, die Energieversorgung Deutschlands sicherzustellen, egal wie weit sie ausgebaut werden.",
                "Man will keine direkte Demokratie in Deutschland haben.",
                "Tja, das ist die dunkle Seite von Aiwanger, darum bin ich kein Freund der FW.",
                "Es wird zur Katastrophe. Legt ihnen die grausam zugerichteten Tiere vor die Tür.",
                "Die Bayern haben diese Ganoven gewählt.",
                "Bavarian Max & Moritz with a seesaw should get those with a “Maibaum”-action - I just thinking as well in my city to make it really expensive to build an office tower - nobody needs - maybe termite can kill off the investment, lately.",
                "Wann verkleiden sie die Alpen mit Solarzellen?",
                "Das kommt davon, wenn man den Schwarzen vertraut. Sieht man auch in Berlin und Hessen, was entsteht, wenn man CDU wählt. Es ändert sich nichts. Es gibt nur eine Alternative für Deutschland AfD.",
                "Bayern wählt Orange. Zeigt den Schwarzen bei der Europawahl, dass sie Euch nicht im Sack haben.",
                "Ja, all inklusive soll das sein.",
                "Seit 2009 steht das Kernkraftwerk Krümmel bei Hamburg still und Vattenfall hat immer noch 200 Menschen beschäftigt, weil der Staat nicht in die Hufe kommt, den Rückbau klar zu bekommen. Das verbratene Geld interessiert keinen. Kranke Erde.",
                "Bayern wäre klassisches Gebiet für Schwachwindanlagen.",
                "Ich kann nur raten, diesen Post zu löschen. Hochnotpeinliche Kombination aus Rechenfehlern und falschen Anlagetypen. Wenigstens weiß ich jetzt, dass deine anderen Beiträge wahrscheinlich auch wertlos sind.",
                "Du musst 5,79 mit Punkt eingeben. Sonst wird mit 5,00 gerechnet. Was soll denn der Rotordurchmesser 126m? Niemand wird heute eine Anlage mit so einem kleinen Rotor an diesen Standort stellen. Wir sind inzwischen schon bei 172m. Bewusste Irreführung?",
                "Wann sagst du deinem Publikum hier, dass du mit einem falschen Anlagentypus kalkuliert hast?",
                "Können wir deine Grafik nochmal mit dem für den Windpark vorgesehenen WKA-Modell sehen? Ich meine, dass du hier keine WKA für Schwachwind ausgewählt hast, war sicher ein Versehen, oder?",
                "Wollen die da ernsthaft diese Turbine herstellen? Der Rotor ist für den Generator an dem Standort viel zu klein!",
                "Ganze 887 Volllaststunden?",
                "Rechnen sollte man können, und die Windverhältnisse in dieser Gegend kennen! Wenn ich in die Umgebung von München fahre, wundert mich immer wieder, dass bei Wind praktisch immer die Hälfte der Windräder stillsteht. Vielleicht hat da unser kluger Herr Quaschning eine Idee...",
                "Quatschning ist bezahlter Propagandist. Sein DIW e.V. ein staatsfinanzierter Verein (e.V.), er muss so reden.",
                "Entweder hat das Tool einen Bug oder wurde nicht richtig bedient. Warum sollte irgendjemand in Deutschland eine Investition mit solchen Stromentstehungskosten tätigen? Wird keiner machen, wenn es sich nicht lohnt, da muss sich niemand Sorgen machen.",
                "Servus miteinander, vorweg ich bin auch nicht der große Fan von WKA. Aber ich sehe es als nützliches Puzzleteil im gesamten Verbund und wenn es vernünftige Speicher gibt, macht es noch mehr Sinn. Bei mir vor der Haustüre (Bayern) stehen 4 WKA.",
                "Woher stammt die Angabe zur Windgeschwindigkeit? Erhöht man den Wert minimal von 5,79 auf 5,84, sinken die Gestehungskosten auf unter 12 Cent.",
                "... und das ohne Stromspeicher, Backup und Netzausbau!",
                "Sein Beispiel zeigt die deutsche Küste. Da ist alles fein. Hat er nie mal Werte für Bayern eingegeben? Passt aber zu dieser Type. Ich hab's heute gelesen, grüne Brille macht auf grünem Auge eben blind.",
                "Tja, Vollastfaktor: 10%.",
                "Wenn ich dann lese 887 Volllaststunden, dann ist es doch irre. Windkraft onshore hatte 2012 im Schnitt 1718 Vollaststunden. Da fragt man sich doch, warum die Megainvestition an solch schlechtem Standort überhaupt erwogen wird.",
                "hiemgau komplett deindustrialisieren bitte.",
                "Und 7 c/kWh Einspeisevergütung!! Welcher Investor steigt da ein? Söder labert mal wieder. Baut ja schon AKWs, Raumfahrtzentrum......... Er bringt nicht mal die Tennet-Trasse fertig.",
                "Für einen Investor rechnet sich das nur über die Subventionen.",
                "Das Schöne ist doch, in ein paar Jahren werden wir die Antwort wissen 😄. Ich hätte da 80 Anlagen hingestellt. [Name] sagt, kann nix passieren.👍Topp-Empfehlung.",
                "Da staunt der Laie und der Otterfinger wundert sich.",
                "„Für einen Standort mit einer mittleren Windgeschwindigkeit von 6 m/s und einer Turbulenzintensität von 18 % kommt eine sog. Schwachwind-Anlage für die Windklasse III A in Betracht.“ Die große E 126 ist für Windklasse I A !! Die WKA ist nicht geeignet.",
                "Soll diese hier werden, aber schon berechnet, sieht nicht so viel besser aus. [Link zur Windanlage]",
                "Diese dumme Auslegung ist der Grund, dass du Teelichtöfen und Firlefanz verkaufst.",
                "Hab immer noch die empfohlenen Bohnen für den Blackout 2022/23 im Keller liegen.",
                "Aha, gibt es auch einen Beweis dazu?",
                "Und man fordert trotzdem noch mehr Windkraftausbau von Bayern ",
                "Und für das Stillstehen erhalten die Betreiber sogar noch Geld als Entschädigung!",
                "Bleib besser beim Feuermachen! ",
                "Der Wind schickt keine Rechnung, aber [Name] und seine Freunde umso mehr.",
                "In den Abgaben wird auch munter zwischen Punkt und Komma bei den Dezimalpunkten hin und her gewechselt, obwohl das in D eigentlich klar ist. Aber über 10 Mio€ Wartung pro Jahr sind ja irre.",
                "Tja, Absicht oder Vorsatz mit falschen Zahlen? ",
                "Schade, dass deine Rechnung falsch ist. Vielleicht könntest du das ja den Leuten überlassen, die sich wirklich mit dem Thema auskennen.",
                "So ein Windrad rechnet sich schon... Es muss nur der CO2-Preis ordentlich hoch sein . Wenn jedoch darauf bestanden wird, dass die WKA mit hoher Verfügbarkeit Mindestleistung erbringen muss (also Speicher), ist der Windpark schneller pleite, als man gucken kann. Siehe 🇸🇪😜",
                "Wer rechnen kann, ist klar im Vorteil. Das hier ist grundsätzlich falsch.",
                "Wie kommen die Stromgestehungskosten zustande? Bei linearer Abschreibung der Investitionskosten über 20 Jahre + Wartungskosten komme ich auf 10,8 Cent pro kWh. (60% Gewinn?).Frag das [Name]. Der hat die Software entwickelt.😁 Anlagenutzdauer habe ich sogar 25 Jahre eingegeben. Und wenn du Abschreibung rechnest, hast du dann auch die Finanzierungskosten dazu?",
                "Mal eine Frage... die Enercon hat eine Nabenhöhe von 135m. Im Projekt wird von Nabenhöhe 200m geredet und dadurch eben auch einen doppelten Ertrag. Sind die inzwischen wirklich bei 200m Turmhöhe? Und verfälscht das nicht deine Rechnung?",
                "Du hast doch gar keine Ahnung.",
                "Fachjournalist? Echt jetzt? Den sollten sie besser weglassen. ",
                "Warum ist bei dir eigentlich alles „Hammer“ oder „Unfassbar“? So langsam dürfte es doch klar sein, was für Hampelmänner die Altparteien sind…",
                "Das Problem heißt \"not in my backyard\". Glaubst du bei einem AKW hätten sie mit \"Ja\" gestimmt?",
                "Nein, weil ein Bürgerentscheid über ein Atomkraftwerk oder Braunkohleabbau vor den Toren des Dorfes ebenso ausgefallen wäre, aber trotzdem alle Strom haben wollen.",
                "Richtig so Daumen Hoch",
                "Dieser viel zu viele Umwelt-Hype zerstört mehr, als er Nutzen bringt. Alleine die Dämmung von Häusern zerstört Lebensraum von Insekten. Jede Hauswand wird mit Dämmung zugekleistert, dass kleine Insekten keine Ritzen zur Eiablage oder zum Überwintern haben.",
                "Da haben garantiert jede Menge Grüne gegen die Windrädchen gestimmt. Wenn sie den Infraschall nämlich erstmal im eigenen Bauch spüren, ist es mit der Ideologie schnell vorbei.",
                "Ohne Insekten sterben die Vögel. Dazu kommen Monokulturen wie Mais zur Energieerzeugung, Raps usw. Streuobstwiesen, Straßenbäume, alte Wiesen, feuchte Senken – alles das wird dem Umweltwahn und der Klimarettung zum Fraß vorgeworfen und zerstört die Umwelt mehr, als dass es sie schützt.",
                "Und was schert es den Maggus? Genau! Nix! Und sie werden ihn trotzdem wieder wählen...",
                "Doch, gibt es. Nur nicht vor der eigenen Haustür. Das ist unmoralisch.",
                "Bis die Strompreiszonen kommen.",
                "Daumen Hoch",
                "Die Grünen sind auch der Meinung, Politik müsse dem Bürger weh tun!",
                "Und dann kommt auch noch die böse, böse AfD daher und verlangt Volksabstimmungen nach Schweizer Vorbild! Darum hassen sie die AfD noch obsessiver als ohnehin schon. Die Möglichkeit, vom Volk zurückgepfiffen zu werden, ist für die linksgrüne Hybris unerträglich.",
                "Naja. Der einfache Bürger hat halt schnell das Hirn verdreht. Die Russen finden das z.B. gut, dass Putin in die Ukraine einmarschiert. Und in Bayern verdrehen Aiwanger und Söder das Hirn. Die würden aber wahrscheinlich auch gegen Atomkraft vor der Tür stimmen.",
                "Deswegen sind diese Antidemokraten auch gegen das Parteiprogramm der AfD.",
                "Daumen Hoch",
                "Die Grünen halten das Volk für dumm und sich selber für sehr schlau. Sie wissen schon besser, was für uns gut ist. Volksentscheide? Nö, braucht man nicht.",
                "FALSCH. Manchmal müssen unpopuläre Entscheidungen getroffen werden. Gegen den Willen des Volkes. Aber zum WOHLE des Volkes. Alle wollen billigen Strom, aber bitte keine Windräder oder Atomkraftwerke in der Nachbarschaft.",
                "Dann sollten die so klugen Bürger doch auch überlegen, ihren Stromvertrag zu kündigen und auf Petroleumlampen umsteigen.",
                "Natürlich haben Ideologen Panik vor der Meinung der Wähler. Daher lehnen auch \"Demokraten\" wie Linke und Grüne so gerne öffentliche Mitentscheidung ab. Mitbestimmung stört nur beim abgesicherten Regieren von oben.",
                "Dann erkläre mal die Nicht-Bebauung des Tempelhofer Feldes bei gleichzeitigen Wohnungsmangel. Auch Ergebnis eines Volksentscheides. Es gibt schon Gründe, warum in Firmen auch meist nur in kleinen Gruppen oder von Einzelpersonen entschieden wird.",
                "...,die nichts als Naturzerstörung und Wohlstandsvernichtung bedeutet #GruenerMist. Die #GrueneSekte hasst direkte Demokratie, da #Gruene ihre kranke Ideologie nicht der Mehrheit aufzwingen kann. Für direkte Demokratie steht einzig die #nurnochAfD.",
                "Deswegen wird bei der AfD das Wahlprogramm geklaut."
            ],
            "2024": [
                "Haste Speicher? Dann sei still.",
                "Die Bürger entschieden sich für CO2 assimilierenden Wald? Wie schrecklich.",
                "Mindestens 85-90 % aller Bürger im Land haben die Schnauze von euch und den umweltschädlichen Windräder voll, genauso wie eure ganze ideologische Politik! Bei allen Wahlen wird euch das nun klarer werden. 🤮",
                "Ich finde es auch total antidemokratisch gegen Windräder zu sein. Was soll man da auch die Entscheidung der Mehrheit berücksichtigen? Die müssen weg. Taugen eh nix, diese Antidemokraten.",
                "Ich warte ja immer noch auf die Solar Paneelen auf den Dächern sämtlicher Großstadt Häuser mit Einspeisung ins Hausnetz und zu Kauf dann wen der nicht reicht.",
                "Windkraft zerstört die Natur!",
                "Klare Mehrheit stimmte dagegen => Demokratie! 2. Der Windpark zerstört einen der größten Wälder Bayerns 3. Ca. 10% (!) Strom für die ansässige Chemie-Industrie soll (!) der Windpark laut Modellierungen liefern.",
                "Ich bin es ja gewohnt, dass Grüne ein gespaltenes Verhältnis zur Realität haben. Aber wie genau verlegen Sie Bayern in eine Zone, in der Windenergie eine effektive Methode der Energieerzeugung ist? DWD Windkarten",
                "Industrie braucht keine Windparks, die braucht gesicherte, stabile, kontinuierlich verfügbare Leistung.",
                "Stecken Sie sich Ihr Vogelschredderanlagen sonstwo hin.",
                "Wälder zu roden, um Windparks zu errichten ist schlicht dumm. Aber was soll man auch von Grünen und deren Ideologie anderes erwarten.",
                "Erst nehmt ihr der Industrie die günstige, saubere und vorhandene Kernenergie weg, und dann empört Ihr Euch über demokratische Entscheidungen der Bürger. Und morgen brüllt es wieder aus Berlin \"Unsere Demokratie ist in Gefahr\". Heuchler!",
                "Tja, Spaßvogel. Ein Bayer gegen einen Bayer und Du meinst Du bist die Mehrheit. Rechnen oder Fakten sind nicht so Deins?",
                "Na dann lasst uns endlich die Strompreise deutschlandweit gerecht nach Sektoren berechnen, und ihr könnt zukünftig weiter dem Maggus und Hubsi huldigen, aber dann hört ihr auch auf zu meckern, Deal?",
                "Kluge Menschen, die die umweltschädliche Landschaftszerstörung stoppen 👍",
                "Weil der Söder das gesagt hat… ja, ja. Ihr habt eine demokratische Niederlage eingefahren. Gewöhnt euch dran…",
                "Lass deine Lügen stecken. Yahoo News Link",
                "Wie sieht es mit dem Verhältnis Norden/ Süden bezüglich WasserSpeicher-Pumpkraftwerke aus? Und warum?",
                "Einfach ein paar AKW bauen und fertig.",
                "Ist schon blöd, mit dieser Demokratie…",
                "Danke Anti-Windkraft-Initiative!",
                "Niemand braucht Zappelstrom. Die Industrie braucht sichere, verlässliche und preiswerte Energie. Durch die Abschaltung der AKWs haben die Grünen der bayerischen Industrie den Stecker gezogen. Jetzt auf andere zu zeigen, ist billig und dumm.",
                "Was sind \"Bürger*innen\"....?",
                "Windmühlen und Naturschutz sind halt nicht vereinbar...",
                "Gelle, doch net alle Bürger verblödet !",
                "Ist ausgebaut.",
                "Ja, aber wenn man versucht, stilisierte emotionale Empörung mit Fakten zu begegnen, verliert man grundsätzlich. Die #Gruenen beherrschen das aus dem FF, das lernt man bei jeder #NGO als erstes im Bereich Presse/PR.",
                "Wenn man dann bei der Karte beachten würde, dass die Messungen bei 80m über dem Grund gemessen wurden, der Wind aber in der Höhe zunimmt. D.h. auch in Bayern gibt es genügend exponierte Lagen, die genügend Wind für WKA liefern.",
                "Du unterschätzt die gewonnenen Effekte durch die für Windparks notwendige Abholzung und Zerstörung von Wald und damit auch der Erosionsschutzflächen. Dann ist mehr Wind und mehr Erdrutsche, welche man dann der gefaketen Klimakatastrophe zuschreiben kann.",
                "Jetzt komm der doch nicht mit Fakten. Ideologie > jegliche Vernunft 🤷🏻‍♂️",
                "Bitte nicht mit Fakten kommen, mit denen kennt sich Ricarda Lang nicht so gut aus!😉",
                "Das ist dem Ding zu hoch. Die träumt sich lieber ihres zurecht, erzählt schön und na ja, man findet immer paar Doofe die es feiern. Damit wird dann gearbeitet lol",
                "Potenz, da die Energie proportional zur Dichte des Mediums ist, nicht der Fläche... Soweit ich mich noch recht an Physik vor 20 Jahren erinnern kann... also weniger als die Hälfte. Wind ist brutal unwirtschaftlich hier. Gerne aber Biomasse, Photovoltaik und Wasserkraft.",
                "Danke - endlich mal ein bisschen Sachlichkeit.",
                "Auch im Norden ist dieser Ökosperrmüll überflüssig. Er verschandelt die Landschaft, tötet Tiere, macht Lärm...für nichts, eine stabile Stromversorgung ist trotz unzähliger verschwendeter Milliarden nicht in Sicht.",
                "Wieso geht eigentlich der Wähler den Grünen energiephysikalisch auf den Leim? Jeder könnte leicht wissen, dass Wind & Solar - egal in welcher Ausbaustufe- NICHT geeignet sind für die Energieversorgung Deutschlands.",
                "Und was ist dann der Beitrag zu erneuerbaren Energien?",
                "Übrigens haben aktuelle WEAs Nabenhöhen über 100 m. 120 bis 160 m sind üblich.",
                "\"In Bayern stechen einige Landschaftsräume mit sehr guten Windverhältnissen hervor und können durchaus mit Norddeutschen Standorten mithalten.\" Quelle: BSTMWI. 80m Höhe ist in Bayern nicht die richtige Karte. Ja in Bayern braucht es größere Kraftwerke. Es hat Wind!",
                "Versteht die Eule Ricarda nicht.. Is dafür zu bleed.. Spar dir das...",
                "Bitte keine Zahlen. Die können die #GrueneKhmer nicht verarbeiten.",
                "Tom! Davon hat doch Ricarda keine Ahnung.",
                "Das ist leider vergebene Liebesmühe. Ungelernte #Gruene verstehen diesen Zusammenhang nicht. Diese Leute denken, dass man Physik mit Ideologie außer Kraft setzen kann!",
                "Auch im Norden ist dieser Ökosperrmüll überflüssig. Er verschandelt die Landschaft, tötet Tiere, macht Lärm... und es gibt keine stabile Stromversorgung trotz der verschwendeten Milliarden.",
                "Wieso geht der Wähler den Grünen auf den Leim? Wind- und Solarenergie sind laut den Kommentaren nicht geeignet, die Energieversorgung Deutschlands sicherzustellen, egal wie weit sie ausgebaut werden.",
                "Man will keine direkte Demokratie in Deutschland haben.",
                "Tja, das ist die dunkle Seite von Aiwanger, darum bin ich kein Freund der FW.",
                "Es wird zur Katastrophe. Legt ihnen die grausam zugerichteten Tiere vor die Tür.",
                "Die Bayern haben diese Ganoven gewählt.",
                "Bavarian Max & Moritz with a seesaw should get those with a “Maibaum”-action - I just thinking as well in my city to make it really expensive to build an office tower - nobody needs - maybe termite can kill off the investment, lately.",
                "Wann verkleiden sie die Alpen mit Solarzellen?",
                "Das kommt davon, wenn man den Schwarzen vertraut. Sieht man auch in Berlin und Hessen, was entsteht, wenn man CDU wählt. Es ändert sich nichts. Es gibt nur eine Alternative für Deutschland AfD.",
                "Bayern wählt Orange. Zeigt den Schwarzen bei der Europawahl, dass sie Euch nicht im Sack haben.",
                "Ja, all inklusive soll das sein.",
                "Seit 2009 steht das Kernkraftwerk Krümmel bei Hamburg still und Vattenfall hat immer noch 200 Menschen beschäftigt, weil der Staat nicht in die Hufe kommt, den Rückbau klar zu bekommen. Das verbratene Geld interessiert keinen. Kranke Erde.",
                "Bayern wäre klassisches Gebiet für Schwachwindanlagen.",
                "Ich kann nur raten, diesen Post zu löschen. Hochnotpeinliche Kombination aus Rechenfehlern und falschen Anlagetypen. Wenigstens weiß ich jetzt, dass deine anderen Beiträge wahrscheinlich auch wertlos sind.",
                "Du musst 5,79 mit Punkt eingeben. Sonst wird mit 5,00 gerechnet. Was soll denn der Rotordurchmesser 126m? Niemand wird heute eine Anlage mit so einem kleinen Rotor an diesen Standort stellen. Wir sind inzwischen schon bei 172m. Bewusste Irreführung?",
                "Wann sagst du deinem Publikum hier, dass du mit einem falschen Anlagentypus kalkuliert hast?",
                "Können wir deine Grafik nochmal mit dem für den Windpark vorgesehenen WKA-Modell sehen? Ich meine, dass du hier keine WKA für Schwachwind ausgewählt hast, war sicher ein Versehen, oder?",
                "Wollen die da ernsthaft diese Turbine herstellen? Der Rotor ist für den Generator an dem Standort viel zu klein!",
                "Ganze 887 Volllaststunden?",
                "Rechnen sollte man können, und die Windverhältnisse in dieser Gegend kennen! Wenn ich in die Umgebung von München fahre, wundert mich immer wieder, dass bei Wind praktisch immer die Hälfte der Windräder stillsteht. Vielleicht hat da unser kluger Herr Quaschning eine Idee...",
                "Quatschning ist bezahlter Propagandist. Sein DIW e.V. ein staatsfinanzierter Verein (e.V.), er muss so reden.",
                "Entweder hat das Tool einen Bug oder wurde nicht richtig bedient. Warum sollte irgendjemand in Deutschland eine Investition mit solchen Stromentstehungskosten tätigen? Wird keiner machen, wenn es sich nicht lohnt, da muss sich niemand Sorgen machen.",
                "Servus miteinander, vorweg ich bin auch nicht der große Fan von WKA. Aber ich sehe es als nützliches Puzzleteil im gesamten Verbund und wenn es vernünftige Speicher gibt, macht es noch mehr Sinn. Bei mir vor der Haustüre (Bayern) stehen 4 WKA.",
                "Woher stammt die Angabe zur Windgeschwindigkeit? Erhöht man den Wert minimal von 5,79 auf 5,84, sinken die Gestehungskosten auf unter 12 Cent.",
                "... und das ohne Stromspeicher, Backup und Netzausbau!",
                "Sein Beispiel zeigt die deutsche Küste. Da ist alles fein. Hat er nie mal Werte für Bayern eingegeben? Passt aber zu dieser Type. Ich hab's heute gelesen, grüne Brille macht auf grünem Auge eben blind.",
                "Tja, Vollastfaktor: 10%.",
                "Wenn ich dann lese 887 Volllaststunden, dann ist es doch irre. Windkraft onshore hatte 2012 im Schnitt 1718 Vollaststunden. Da fragt man sich doch, warum die Megainvestition an solch schlechtem Standort überhaupt erwogen wird.",
                "hiemgau komplett deindustrialisieren bitte.",
                "Und 7 c/kWh Einspeisevergütung!! Welcher Investor steigt da ein? Söder labert mal wieder. Baut ja schon AKWs, Raumfahrtzentrum......... Er bringt nicht mal die Tennet-Trasse fertig.",
                "Für einen Investor rechnet sich das nur über die Subventionen.",
                "Das Schöne ist doch, in ein paar Jahren werden wir die Antwort wissen 😄. Ich hätte da 80 Anlagen hingestellt. [Name] sagt, kann nix passieren.👍Topp-Empfehlung.",
                "Da staunt der Laie und der Otterfinger wundert sich.",
                "„Für einen Standort mit einer mittleren Windgeschwindigkeit von 6 m/s und einer Turbulenzintensität von 18 % kommt eine sog. Schwachwind-Anlage für die Windklasse III A in Betracht.“ Die große E 126 ist für Windklasse I A !! Die WKA ist nicht geeignet.",
                "Soll diese hier werden, aber schon berechnet, sieht nicht so viel besser aus. [Link zur Windanlage]",
                "Diese dumme Auslegung ist der Grund, dass du Teelichtöfen und Firlefanz verkaufst.",
                "Hab immer noch die empfohlenen Bohnen für den Blackout 2022/23 im Keller liegen.",
                "Aha, gibt es auch einen Beweis dazu?",
                "Und man fordert trotzdem noch mehr Windkraftausbau von Bayern ",
                "Und für das Stillstehen erhalten die Betreiber sogar noch Geld als Entschädigung!",
                "Bleib besser beim Feuermachen! ",
                "Der Wind schickt keine Rechnung, aber [Name] und seine Freunde umso mehr.",
                "In den Abgaben wird auch munter zwischen Punkt und Komma bei den Dezimalpunkten hin und her gewechselt, obwohl das in D eigentlich klar ist. Aber über 10 Mio€ Wartung pro Jahr sind ja irre.",
                "Tja, Absicht oder Vorsatz mit falschen Zahlen? ",
                "Schade, dass deine Rechnung falsch ist. Vielleicht könntest du das ja den Leuten überlassen, die sich wirklich mit dem Thema auskennen.",
                "So ein Windrad rechnet sich schon... Es muss nur der CO2-Preis ordentlich hoch sein . Wenn jedoch darauf bestanden wird, dass die WKA mit hoher Verfügbarkeit Mindestleistung erbringen muss (also Speicher), ist der Windpark schneller pleite, als man gucken kann. Siehe 🇸🇪😜",
                "Wer rechnen kann, ist klar im Vorteil. Das hier ist grundsätzlich falsch.",
                "Wie kommen die Stromgestehungskosten zustande? Bei linearer Abschreibung der Investitionskosten über 20 Jahre + Wartungskosten komme ich auf 10,8 Cent pro kWh. (60% Gewinn?).Frag das [Name]. Der hat die Software entwickelt.😁 Anlagenutzdauer habe ich sogar 25 Jahre eingegeben. Und wenn du Abschreibung rechnest, hast du dann auch die Finanzierungskosten dazu?",
                "Mal eine Frage... die Enercon hat eine Nabenhöhe von 135m. Im Projekt wird von Nabenhöhe 200m geredet und dadurch eben auch einen doppelten Ertrag. Sind die inzwischen wirklich bei 200m Turmhöhe? Und verfälscht das nicht deine Rechnung?",
                "Du hast doch gar keine Ahnung.",
                "Fachjournalist? Echt jetzt? Den sollten sie besser weglassen. ",
                "Warum ist bei dir eigentlich alles „Hammer“ oder „Unfassbar“? So langsam dürfte es doch klar sein, was für Hampelmänner die Altparteien sind…",
                "Das Problem heißt \"not in my backyard\". Glaubst du bei einem AKW hätten sie mit \"Ja\" gestimmt?",
                "Nein, weil ein Bürgerentscheid über ein Atomkraftwerk oder Braunkohleabbau vor den Toren des Dorfes ebenso ausgefallen wäre, aber trotzdem alle Strom haben wollen.",
                "Richtig so Daumen Hoch",
                "Dieser viel zu viele Umwelt-Hype zerstört mehr, als er Nutzen bringt. Alleine die Dämmung von Häusern zerstört Lebensraum von Insekten. Jede Hauswand wird mit Dämmung zugekleistert, dass kleine Insekten keine Ritzen zur Eiablage oder zum Überwintern haben.",
                "Da haben garantiert jede Menge Grüne gegen die Windrädchen gestimmt. Wenn sie den Infraschall nämlich erstmal im eigenen Bauch spüren, ist es mit der Ideologie schnell vorbei.",
                "Ohne Insekten sterben die Vögel. Dazu kommen Monokulturen wie Mais zur Energieerzeugung, Raps usw. Streuobstwiesen, Straßenbäume, alte Wiesen, feuchte Senken – alles das wird dem Umweltwahn und der Klimarettung zum Fraß vorgeworfen und zerstört die Umwelt mehr, als dass es sie schützt.",
                "Und was schert es den Maggus? Genau! Nix! Und sie werden ihn trotzdem wieder wählen...",
                "Doch, gibt es. Nur nicht vor der eigenen Haustür. Das ist unmoralisch.",
                "Bis die Strompreiszonen kommen.",
                "Daumen Hoch"
            ]
        },
        "Positive": {
            "2020": [
                "Das habt ihr aber auch auf ganz edlem Niveau grafisch aufbereitet, ihr frechen Mäuse, was.",
                "Och ... da musste nicht viel aufbereitet werden. Das spricht weitgehend für sich.",
                "Ich versteh ja, dass man sich eine jüngere Zielgruppe erschließen will, dieses Emoji-Gehabe ist aber nur zum Fremdschämen.",
                "Peng! Zisch! Poing! Knall! Zoing! Blubb! Kling!",
                "Sehr schön der kurze Schwenk zu Michael Bröcker, ich finde das passt recht gut zu dem Quatsch. Muss mir die Sendung wohl noch mal komplett ansehen, wenn Peter Maffay neben H. Bröckelt ebenfalls noch mit in der Runde war, dann muss die sehenswert sein.",
                "Unabhängig davon, was Frau Schulze da sagt: Wer hat das Video? Cringe...",
                "Ihr seid peinlich - kommt mal lieber mit Inhalten!",
                "Den Handlungsbedarf sieht beim Thema Abstand von Windanlagen zu Wohngebieten die GroKo, nicht die Grünen. Somit muss auch die GroKo die Zahlen liefern, nicht die Grünen. Es wäre doch absurd, wenn KathaSchulze zu den Vorschlägen der GroKo alle Zahlen parat haben müsste.",
                "Katharina ist die ewige Klassensprecherin, fein. Aber Eure Politdarsteller haben von der Praxis doch auch nicht mehr Ahnung.",
                "Und? Was tut ihr für erneuerbare Energien?",
                "Viel reden, wenig wissen, das Markenzeichen der Grünen.",
                "Das erinnert mich an die Pendlerpauschale 😂🤣 witzig und amüsant sind sie ja, die Grünen.",
                "Hallo ZDF, hat denn die CSU eine Genehmigung, diesen Clip zu verwenden? Frage für Axel Voss.",
                "Schlimmer als Scheuer vergangene Woche kann man sich trotzdem nicht bei Lanz verkaufen. #AndereRechtsauffassungAlsDerEuropäischeGerichtshof",
                "Nur eure Drogenbeauftragte ist ahnungsloser. Und der Scheuer. Und der Seehofer.",
                "Ich finde eure Montage zwar ziemlich peinlich (und bin auch inhaltlich in diesem Fall sogar letztlich eher bei Frau Schulze), aber im Kern zeigt es dennoch, dass man den Populismus der Grünen recht schnell entzaubern kann, wenn man mal nachbohrt. Macht halt nur leider fast keiner.",
                "Liebe CSU, bitte zieht doch endlich eure totalversagenden Minister Scheuer und Seehofer aus Berlin ab, bevor ihr euch über die politische Konkurrenz lustig macht. Danke.",
                "Wer im Glashaus sitzt, sollte nicht mit Steinen werfen. ‚Cannabis ist verboten, weil es eine illegale Droge ist‘. Hören Sie bitte auf, mich zu kriminalisieren!!! #Verfassungsweedrig",
                "Ist das nicht euer nächster Koalitionspartner?😂",
                "Liebe CSU, es wirkt komisch, wenn Sie sich über die Grünen lustig machen; überholen Sie die doch ständig links!",
                "Und die anderen Grünen, mit denen Ihr künftig koalieren wollt, sind genauso drauf. 😡😡😡",
                "Bla-Bla-Katha-Grins-Grins-Flatter-Ablenkungsversuch-grins-doof gelaufen... Lanz lässt das Dusserle dann großmütig fertig grinsen... Die Diletantin-Katha-ist auf Lanzens-Glatteis flott-grinsend aufs Maul gerutscht!",
                "Dummerweise hat keine erwähnt, dass nachts leer fahrende Busse einen ordentlichen Dieselverbrauch pro Fahrgast produzieren. Ein Vielfaches vom Individualverkehr.",
                "Kann die CSU erstmal bei sich aufräumen, bevor sie ablenkt als Franke sag ich #ScheuerRuecktritt",
                "Könnt ihr das gleiche bitte noch einmal mit @AndiScheuer und ‚Ich habe eine andere Rechtsauffassung als der EuGH‘ machen? #Habeckmomente #Scheuermomente",
                "Seit wann weiß Frau Schulze von was Sie spricht?",
                "Das kommt dabei raus, wenn man Freitag die Schule schwänzt.... Dummschwäter",
                "Eine hervorragende Vorsitzende, die die Grünen dort haben... traurig, wenn blödes Gesabbel die einzige Qualität ist, die es braucht, um bei den Grünen in führende Position zu gelangen...",
                "Eine statistische Erhebung sagt, dass jeder dritte Grüne genauso blöd ist wie die anderen beiden.",
                "Mei, is ja bloß eine Frau, blond und dumm wie Stroh, weil sie bei den GRÜNEN ist und nicht in der großartigen CSU.",
                "Leider symptomatisch für 'grünes' Spitzenpersonal. Dennoch kommt mir das Bild vom Glashaus in den Sinn. Die Energiepolitik ist extrem komplex und in den Parlamenten und der Staatskanzlei gibt es nur eine Handvoll von Leuten, die sie einigermaßen verstehen. Hört auf diese!",
                "Frau Schulze sollte man öfter im TV auftreten lassen: Ahnungs- und faktenlos (s. Auftritt bei @Markus__Lanz mit @MichaelBroecker - da ist @ABaerbock anders!)",
                "Liebe CSU, ihr seid einfach nur peinlich. Nur weil euer Chefchen namens Söder die Grünen als politischen Feind auserwählt hat, dann habt ihr nichts besseres zu tun als draufzuhauen. Anstatt selbst Inhalte&Zahlen zu liefern.",
                "Wenn man überlegt, wieviel Geld die absteckt! Da fühlt man sich als Arbeitnehmer, der richtig und immer mehr Leistung abliefern muss, völlig verarscht.",
                "So wie auch viele bei den #FFF Demos. Gehen auf die Straße, wissen aber oft nicht wofür. 🙈 Und das schlimme ist, sie sehen sich meist als Speerspitze unseres Landes.",
                "Wieso hält die CSU eigentlich an der 10H-Grenze fest und ist damit gegen Windenergie in Deutschland?",
                "Da sieht man den fehlenden Sachverstand der Grünen. Hofreiter spricht von Gigabyte statt von Gigawatt. Bei den Grünen braucht man offensichtlich keine Kompetenzen...",
                "Die Grüne! 😂😂😂😂",
                "So wie viele Politiker heutzutage!!!! Solche sollten freiwillig aus der Politik austreten!!!",
                "Ihr versoffenen und rückwärtsgewandten Bauern seid einfach nur noch peinlich.",
                "???? Hab nix verstanden??🤔🤔😯😯🤷🏻‍♂️🇩🇪🇪🇺",
                "'Katha und die Kobolde.' Demnächst im Kino.",
                "Die CSU Stimmte für Upload Filter! Aber wusste nicht, dass es gegen das Grundgesetz verstößt?",
                "Katharina sehr sympathisch, kennt die Regel, aber nicht die genaue Zahl. Lanz wollte sie vorführen. Die Abstandsregel der CSU und die 5 Häuserregel von Altmeyer sind willkürlich und windkraftfeindlich. Billiger CSU Tweet.",
                "Weder die CSU, noch ein einziger der Kritiker hat hier die korrekte Zahl genannt, hängt ja auch von der Höhe des Windrades ab. Die CSU kennt wohl die Regel, ignoriert sie aber, so wie Scheuer den EuGH und die Gesetze. Der CSU Tweet ist Rache für die Bienenpleite!",
                "So sieht das Niveau der Grünen aus. Lächerlich!",
                "Wer im Glashaus sitzt, ist selbst beScheuert, nicht wahr? Fragt mal den Alexander.",
                "Gleichzeitig halten Sie es aber auf Bundesebene nach der nächsten Bundestagswahl für möglich, mit solchen Leuten zu koalieren. Das spricht doch Bände...",
                "Eine Frau Weidel hätte Fakten auf den Tisch gebracht.",
                "Liebe @Gruene_Muenchen mit einem Lächeln hat sie vielleicht Papa zu Hause überzeugen können, aber nicht den Wähler!! Sachverstand? NULL",
                "Ach CSU! In denen Ihr Andere schlecht reden wollt, könnt Ihr Euch doch nicht besser machen. Euer Maggus schaut doch ganz genau hin, wo er den Grünen was nachmachen kann!",
                "Bitte nicht vom eigentlichen Problem ablenken. Und für das ist, wie so oft, mal wieder vor allem die #CSU verantwortlich.",
                "Ach @AndiScheuer und @CSU : Hauptsache Du weißt immer alles ... besonders sympathisch war mir Dein Teil in der Sendung über Rechtsauffassungen - was ein Schmarrn @KathaSchulze",
                "solche wissenden Leute wählt D???",
                "Teilweise muss sie selber grinsen bei diesem Politsprech, hinter dem sie sich zu verstecken versucht...",
                "Erschreckend! Es geht ja um die Zukunft von vielen Menschen. In Stadt und Land.",
                "Ich habe mich die ganze Sendung gefragt, was sich diese Grüne Verpeilte eingeschmissen hat. Noch unglaublicher ist, dass diese Ahnungslose auch noch gewählt wird. Unfassbar! #WähltNichtGrün",
                "Sie hat keine Ahnung. Und sie hat keinen Bock.",
                "Traurig, wenn man bedenkt, wieviel von unseren Steuergeldern diese Dame als Gehalt bekommt. Für welche Leistung?",
                "Ein Kobold... 😂👍",
                "Ein gutes Bild unserer Politiker... keiner weiß so recht wovon er redet. Hauptsache man behält seinen Posten, egal ob geeignet oder nicht!",
                "Einmal mit Profis arbeiten. Nur 5 Minuten...",
                "Ich weiß nicht, was trauriger ist: dass die Grünen so inkompetent sind oder dass sie trotzdem (oder gerade deswegen?) so erfolgreich sind.",
                "Ein selten peinlicher Auftritt, die Frau hat null Ahnung!",
                "Katharina Schulze geht gar nicht.",
                "Claudia Roth hat eine würdige Nachfolgerin gefunden!",
                "Dafür lächelt sie so nett, wenn man sie eiskalt erwischt... 🤷🏼‍♀️"
            ],
            "2021": [
                "Typisch Söder. Etwas versprechen was man nicht einlösen muss weil das Problem im Bundesland nicht existiert, schön reden wenn man Pupu baut und sich dann umdrehen und weiter sein Ding machen. Söder ist die Umwelt piep egal. Dem geht es nur darum die Grünen abzuwenden.",
                "Der selbsternannte König der #Energiewende lässt auf seine, von Mentoren genehmigte Worte halt nur heiße Luft folgen! #Söder halt eine Marionette der #Lobbyisten. Wenn der letzte Gletscher geschmolzen ist merken auch die #CSU-ler das Wasser ein knappes Gut ist.",
                "So sieht es aus, wenn man sich selber unglaubwürdig macht und sich der Lächerlichkeit preis gibt! Wahrlich ein Schildbürgerstreich!!",
                "On the bright side: Wenn die veralteten Anlagen fertig sind, kriegt man vielleicht die Genehmigung, sie durch die modernen zu ersetzen.",
                "Das habe ich schon mal gesehen, ich glaube im Länderspiegel :-)))",
                "Fragt mal OIWONGER. Der soll sich doch um den Wind kümmern.",
                "Und immer noch CSU-Mitglied?",
                "16.67 prozent weniger effektiv sind. Alt = X, Neu = 1,2X (20% effizienter) Doch, in Rückwärts: Alt/Neu = 1/1,2 = 0,8333 und das bedeutet 16.67% weniger als die Neue.",
                "Na das läuft ja wie geschmiert, wenn Baurecht KEINE kleineren und effizienteren Eingriffe in die Natur erlaubt. Das ist niemandem zu vermitteln.",
                "Bürgerentscheid für Windräder im Ebersberger Forst gewonnen! Die Menschen sagen deutlich JA zu mehr Klimaschutz und JA zur Energiewende – und zwar so laut, dass selbst die Staatsregierung es hören muss. Der Bürgerentscheid ist ein Stimmungstest für ganz Bayern.",
                "Das Signal ist klar: Die Bevölkerung ist viel weiter als die Söder-Regierung, die sich an ihre 10H-Regel klammert und Windkraft blockiert. Wir müssen jetzt endlich Windenergie erlauben und Bayern klimaneutral machen. Der erste Schritt heißt jetzt: Weg mit 10H.",
                "Wer auch im Jahr 2021 nicht zu diesem Schritt bereit ist, hat die Klimakrise nicht begriffen. Wir Grüne kämpfen dafür, bei der Bundestagswahl stärkste Kraft zu werden, damit endlich echter Klimaschutz gemacht wird.",
                "Ach wäre das schön, wenn mittels Bürgerentscheid einfach auch 10H unterschritten werden kann. Oh wait, genau das ist ja schon der Fall. Tja, dann haben wir heute wohl doch wieder nur Grüne Märchenstunde, dass Windkraft an 10H scheitert. Energiewende gelingt nur mit den Bürgern.",
                "Liebe Grüße nach Ebersberg, wo unser Mitglied Andreas 2 Jahre leben, den Forst und die Menschen kennenlernen durfte. Nach dem aus damaliger Sicht progressiven Waldmuseum nun ein positiver Entscheid pro Windkraft - Gratulation. Für Zukunftsperspektiven.",
                "Sehr schön! Größte Wertschätzung für den Erfolg und danke an die Bürger*innen.",
                "Bayern 👍",
                "Grünen sehen keine Notwendigkeit für Bayerns Klimaneutralität. Windkraft in Island zubauen, die Island Grüne sind für Umweltschutz.",
                "1/2 Additionally, the report by IRENA, unfortunately, estimates that heating would largely be based on bioenergy. This is not a sustainable solution. Bioenergy cannot be sustainably increased by much, as forests must be kept as carbon storage...",
                "Yipee! Vögel schreddern!",
                "Und ihr werdet die Windkrafträder hassen!",
                "Ein super deutliches JA! 52 %?",
                "Und wer baut? Die Gemeinde oder einer der üblichen Konzerne?",
                "Lächerlich. 5 Windräder bei München. Allein diese Stadt braucht locker 5000.",
                "Die CSU-auferlegte 10H-Regelung erlaubt so gut wie keine Windräder auf freiem Feld, (ein Haus könnte nur 800m entfernt sein). Gleichzeitig müssen Klimaziele erfüllt werden. Gut, dass eine Grünen-Initiative nun der CSU hilft, durch Naturzerstörung diese Ziele zu erfüllen! Traurig!",
                "Denkt denn niemand darüber nach, wie unglaublich unsinnig und falsch der Standort ist? Warum muss man denn Windräder in einen Wald bauen? Gilt der Schutz von Arten und Ökosystemen nichts? Hier hat nicht die Kohlelobby verloren, sondern der gesunde Menschenverstand!",
                "Windräder auf der flachen Hochebene in Oberbayern. Ich hab da meine Zweifel. Energiewende lokal zu denken ist Schwachsinn.",
                "Deutlich ja? Sag mal, wo lebst du eigentlich. Etwas über die Hälfte der abgegebenen Stimmen. Dafür wird dann der hochheilige Naturschutz aufgeweicht. Was für eine krude Logik.",
                "Glückwunsch. Ihre Lobby darf einen weiteren Wald zerstören. Mit Windrädern, deren Subventionen unsere Strompreise weiter nach oben treiben.",
                "Weiter so, weiter so!",
                "Was ist der beste Weg?",
                "Man könnte fast meinen, es regiert Oskar Lafontaine in Bayern.",
                "Vor allem braucht er Stimmen. Einen Sinn für den Zeitgeist hat er jedenfalls.",
                "Könnte er schaffen, falls die Impfung wirklich zum Tod führt.",
                "In Baden-Württemberg ist das nicht besser. Nur dass hier seit 10 Jahren ein grüner Ministerpräsident im Amt ist.",
                "Stimmt, aber Baden-Württemberg und Ministerpräsident Kretschmann von den Grünen bauen auch so gut wie keine Windkraftanlagen!",
                "Was ist mit etlichen Bürgerbegehren, oftmals aus grüner Wählerschaft, die den Bau neuer Windkraftanlagen um Jahre verzögern, wenn nicht gar verhindern? Zuweilen erscheint mir das wie Pro & Contra aus ein und demselben Baukasten. Ein politisches Perpetuum Mobile?",
                "Ich glaube, es waren letztes Jahr in ganz Bayern genau 6. Die CSU ist und bleibt die Partei der leeren Worte. Glückwunsch zur Arbeitsverweigerung.",
                "Söderismus.",
                "Ich komme aus Rhön-Grabfeld, wo es den ewigen Streit um 13 Windkraftanlagen bei Wülfershausen gab, den die Staatsregierung zum Schluss abgetan hat. Hier werden nun alte Fundamente abgerissen, um weniger effiziente ältere Anlagen nun doch aufzustellen.",
                "Dieses Gelaber, dieses 2030 bis 2050, dieses Wirtschaft ist wichtig”-Geschwafel, dieses aber die Anderen… wird uns noch alle umbringen.",
                "Also ist 2040 unrealistisch. Und dann wäre 2040 auch noch viel zu spät.",
                "Eben weil Bayern windarm ist, oder sollen nur Windräder aufgestellt werden, damit sie da sind? Bayern ist ein sonnenreiches Land und führend in Sachen PV. Die meisten Windräder werden im Übrigen von den Anwohnern verhindert. Zu Recht. Sie sind am meisten davon betroffen.",
                "Oder man nutzt regenerative Energie so, wie es am sinnvollsten ist. Warum wird der Norden nicht für zu wenig PV, Wasserkraft und Biomasse kritisiert? Es gibt nicht nur DEN einen Weg der Windkraftanlagen. Baden-Württemberg ist deutlich mieser bei regenerativer Energie. Kritik daran? Och nö."
            ],
            "2022": [
                "Die Versorgungssicherheit in Bayern leidet unter Söder und der CSU.",
                "In den Kommentaren wird ja schon heftig diskutiert und auch die Rolle der Solarenergie besprochen. Damit könnte Bayern dann in dem Bereich noch einmal eine Schippe zulegen. Ziemlich unkompliziert sogar.",
                "Bessere Graphik von DIW.",
                "CSU: Es liegt nicht an der 10h Regelung. Schicke Graphiken: Weiß ich nicht, digga.",
                "Im Ländle wurden in diesem Jahr 3 gebaut.",
                "Da sieht die Kurve aber anders aus. Warum?",
                "Hmm ... schaut so aus, als ob es schon vorher eingebrochen ist. Merkt Ihr selbst, oder?",
                "Deutschland braucht eine kontinuierliche Stromversorgung, wie Kernenergie!",
                "Das Leben ist nicht so furchtbar wie ihr denkt.",
                "Es ist ein Fakt, dass die Windstärke in Süddeutschland nur halb so groß ist wie im hohen Norden. Auf offener See ist die Windstärke nochmal um ein Vielfaches größer. Fazit: Im Süden der Republik lohnen sich wegen der stärkeren Sonnenstrahlung zwar Solarpanele, aber keine Windräder.",
                "Ich kann mich auch nicht erinnern, dass Sachsen-Anhalt Offshore hat, dennoch produzieren wir enorm viel Windstrom hier.",
                "Bayern hat mehr Windkraftanlagen als Baden-Württemberg.",
                "Da sitzt er vor der TV-Kamera und lügt rotzfrech was von Bayrischer Vorreiterrolle beim Windkraftausbau. Kann man überhaupt jemanden von dem schwarzen Lügnerhaufen etwas glauben?",
                "Mich wundert, dass er nicht gesagt hat weil wir in Bayern weniger Wind haben.",
                "Ob Söder überhaupt weiß, wie wenige Prozent der Windkraftanlagen-Energie von Offshoreplattformen kommt...",
                "Generell geht der Trend zurück.",
                "Nein, das war Seehofer, der eine Verspargelung der Landschaft verhindern wollte. Bei Söder hat man dann gespannt darauf gewartet, was er mit dieser dummen 10H-Regel macht: nichts.",
                "Nicht vergessen, Söder war 2008 bis 2011 Umweltminister – nicht dass er sagt, nach ihm ging's bergab, weil er keinen Einfluss mehr hatte. Oh wait … von 2011 bis 2018 war er Bayerischer Staatsminister der Finanzen, für Landesentwicklung und Heimat.",
                "Könnte aber auch daran liegen, dass zu seinem Amtsantritt die Ausbaukapazitäten größtenteils erschöpft waren. Ich sage nicht, dass es so ist, aber das sollte man überprüfen.",
                "Überall kleben Eure nervigen Aufkleber an den Haltestellen und Bahnhöfen. Auch sind diese nicht zu entfernen. Das ist illegal.",
                "Fairerweise muss man sagen, dass sein Vorgänger den Grundstein dafür gelegt hat, aber ja, er hat es weitergeführt. Die Stromtrassen gen Süden haben allerdings lokale Bürgerinitiativen mit Unterstützung der Grünen verhindert. Es braucht schon immer zwei Deppen für ein echtes Desaster.",
                "Also der Trend hat sich 2018 stark verbessert.",
                "Steigerung: Blöd > blöder > Söder!",
                "Ihr seid auch für Wasserkraftwerke in der Wüste?",
                "Nun, die EEG-Umlage klappte nicht mehr viel, wurde abgebaut und ersetzt, Fachkräfte adee. Produktion ab nach China. SF6-Problem. Aufnahmegrenzen des deutschen Netzes erreicht, ineffektive EEGs. Kapazität 112 GW, max. Verbrauch 70 GW. Mehr geht nicht. Effektiv werden aber nur 6.",
                "Und jetzt rechnet mal, wie viel PV in Bayern montiert ist und denkt drüber nach.",
                "Eine gute Nachricht gegen den umweltschädlichen Zappelstrom.",
                "Der Einbruch hat deutlich vorher angefangen. Lügt euch doch nicht irgendwas zurecht.",
                "Funfact: Windkraft liefert keine Energie, wenn der Wind nicht bläst.",
                "Euch ist hoffentlich klar, dass die Grafik nicht das belegt, was ihr belegen wollt.",
                "Deutschland war vor 10 Jahren auch einmal Weltmarktführer bei Solarzellen. Dann wurde von der CDU/CSU die Einspeisevergütung gesenkt und mit Solartech ging es bergab. Heute sind die Chinesen hier der Platzhirsch. Fazit: Technologieführerschaft weg, wenn die ewig Gestrigen regieren.",
                "Weil wir Sonne haben? Weil sinnvolle Vorschläge brauchen und keine hohlen FFF-Kommentare?",
                "Die Grafik zeigt eigentlich genau das nicht – sondern dass Söder den Trend geerbt hat und auf niedrigem Niveau gegensteuert. Aber interessiert natürlich niemanden.",
                "Warum ist der Windkraftausbau seit 2014 kontinuierlich eingebrochen? Ich vermute, weil zuerst die besten und windreichsten Standorte bebaut wurden, ab 2014 ertragreiche Lagen dramatisch knapp wurden und ab 2018 nicht mehr vorhanden sind. Nicht alles ist eine politische Verschwörung.",
                "Zeigt doch mal die parallele Grafik zum Thema Ausbau PV. Oder passt die nicht in eure politische Agenda?",
                "CO2-freier Strom aus AKWs: Warum aus ideologischen Motiven ablehnen???",
                "Kurvendiskussion solltet ihr noch einmal nachholen mit Eurem Mathelehrer! Ich interpretiere die Kurve so, dass seit Söder MP der Abwärtstrend gestoppt wurde. Über das Niveau kann man diskutieren, aber lügen muss man nicht deswegen.",
                "Ihr habt doch keine Ahnung! Schon mal was von SF6 gehört? Das Treibhausgas schlechthin. Und jetzt ratet mal, wo das verbaut wird? In Windkraftanlagen, richtig. Informiert euch, bevor ihr schreibt. Der Ausstoß von SF6 in D ist schädlicher als der gesamte innerdeutsche Flugverkehr.",
                "Schule hilft, klimaterroristen.",
                "Dafür regnet es in Bayern mehr.",
                "Recht hat er!",
                "Da sich Bayern Richtung Offshore keine Gebietsgewinne erarbeiten konnte, ist Söder logischer als Ursache.",
                "Oder man könnte noch sagen, ändere endlich mal deine Einstellung gegenüber den EE, Söder, aber da werden wir noch lange nichts merken. Ciao.",
                "Zusammenhang verstanden? Nein!",
                "Genau, voll die Trendumkehr, vorher ist es total hochgegangen…",
                "Bayern ein Kernkraftwerk, das tadellos funktioniert.",
                "Wieso stehen die Dinger nicht auf den Dächern der grünen Innenstädte?",
                "Im Flächennutzungsplan des Landes Berlin existieren keine explizit ausgewiesenen Flächen für Windenergie.",
                "Wo ist die Grafik für Baden-Württemberg? Und wo für die restlichen erneuerbaren Energien?",
                "Schon vor Söder ist der Einbruch da. Warum? Weil Windenergie ineffizient und katastrophal für die Umwelt ist.",
                "Ihr Klimahüpfer wisst aber schon, dass in Bayern der größte Wald Deutschlands ist, dass es dort die Alpen gibt und viele große Seen. Da gibt es nicht viele Möglichkeiten, um die Vogelschredder aufzustellen, die gleichzeitig Sondermüll sind, wenn sie abgerissen werden.",
                "Ey Leute, einfach mal schauen, wie viel der Wind in Bayern weht und wie lange er an der Nordsee weht!",
                "Wir bekommen den Windstrom im Norden doch nicht mal ins Netz. Bevor ihr weitere Windräder fordert, sollte erstmal die Infrastruktur geschaffen werden, ebenso wird das Speichern politisch blockiert. Kümmert euch mal darum anstatt blind zu fordern!",
                "Derzeit sind mehr als 200 neue Kohlekraftwerke in China im Bau. Die Expertengruppe Carbon Tracker beziffert Pekings Planungsvorhaben auf 368 neue Kraftwerke.",
                "Solange man den Strom nicht speichern kann, sind eure Windräder unnötig.",
                "Für die Energiemenge, die ein Windrad offshore liefert, braucht es in Bayern acht.",
                "Die hätten besser sechs AKW gebaut. 6!",
                "Warum ist das bewusste Lügen von Politikern kein Straftatsbestand? 6 Windkraftanlagen in einem Jahr ist für Bayern kein massiver Ausbau! Das weiß Söder auch. Also ist es eine bewusste Lüge.",
                "Das sind 6 Vogelschredder zu viel.",
                "Die Wirklichkeit in deinem Paralleluniversum interessiert niemanden!",
                "Sie wissen schon, dass auch WKA und PVA sehr gute Sabotageziele sein können? Blackout gelesen? Alles ist angreifbar und nichts ist sicher. Vor niemandem!",
                "Fakten. So ärgerlich. Gruß in Ihre Wirklichkeit.",
                "Erzähl doch noch ein bisschen mehr von den Ländern, die 100.000 km entfernt liegen.",
                "Ein IQ wie ein Schluck Tee.",
                "Geh arbeiten.",
                "Wer immer noch fordert, Wälder für Windräder abzuholzen, ist noch dümmer, als man glauben möchte. Die aktuelle Produktion von Windenergie an Land ist nahe 0. Was genau bringt also eine solche Aussage außer ein weiteres Mal ihre völlige Inkompetenz zu offenbaren?",
                "Am besten fangen wir alle an zu tanzen, damit wir die Wut der Wettergötter in Zukunft nicht auf uns ziehen. Dann sehe ich kein Problem für unsere Energiesicherheit.",
                "Woher kennen Sie die Wirklichkeit?",
                "Windmühlen bringen nichts für ein Industrieland!",
                "Wann spricht es sich auch bei den Grünen rum, dass sich Windkraftanlagen in Bayern niemals rechnen, da der Wind viel zu gering und unbeständig bläst.",
                "Windräder erzeugen keinen Strom. Heute zum Beispiel. Auch dann nicht, wenn Grüne und andere sehr viel heiße Luft darum machen.",
                "Kann jemand dem Lieschen sagen, dass ein Windkraftwerk Hunderte Liter Öl braucht? Danke. Grüße aus der Wirklichkeit.",
                "Sehr geehrte Frau Neubauer, vielen Dank für Ihren Tweet. Seit annähernd 10 Tagen herrscht Dunkelflaute, zumindest in meinem Bundesland. Kohle- und Gaskraftwerke laufen, um den nicht vorhandenen Flatterstrom zu ersetzen. Ohne Wind, kein Strom. Da hilft auch kein mehr an Windrädern.",
                "Woher rührt Ihre Fixierung auf Windräder? Es gibt auch andere Quellen regenerativer Energie.",
                "Wieso gibt’s für euch eigentlich immer nur schwarz/weiß? Mit erneuerbaren Energien allein lässt sich kein Industrieland am Laufen halten, was uns die letzten 2 Wochen Sonne/Windflaute doch eindrücklich gezeigt haben. Wir brauchen einen Mix! Kein entweder oder.",
                "Es macht mich so wütend, dass ausgerechnet der Söder sich jetzt so als Meister der Energiewende präsentiert.",
                "Na wie viele Windräder wurden denn in Berlin gebaut?",
                "Grüße aus der Wirklichkeit?! Von eben dieser sind Personen wie Sie doch hunderttausende Kilometer entfernt!!! Grüße von mir, aus der echten Realität, wo es egal ist, von welchem Despoten man nun Energie bezieht.",
                "Haben wir keine anderen Probleme aktuell? Es ist widerwärtig, diese Gefühlskälte der ganzen Grünen Sekte.",
                "Wind auf dem Festland ist aber keine Lösung. Braucht viel zu viel Platz.",
                "Sind die drei, die er da in der Hand hält, schon miteingerechnet?",
                "Top wording! Ein Ausbau erneuerbarer Energie ist ein Ausbau nationaler Sicherheits- und Souveränitätsinfrastruktur!",
                "Wie viel verdienst du und wer zahlt dein Gehalt? Wo sind die Finanzberichte von Fridays for Future?",
                "Wieviele hat Baden-Württemberg gebaut?",
                "In 2022 hat es die bayerische Staatsregierung geschafft, alle Windräder bis auf lausige 6 Stück zu verhindern, deren Bau man trotz aller Bemühungen hinnehmen musste.",
                "Liebes Fräulein Neubauer. Für den Fall, dass Sie es nicht wissen, Bayern ist ein Binnenland und kein Küstengebiet. Deshalb haben wir wenig bis keinen Wind. Außer Sturm, der aber für Windkraftanlagen tödlich ist. Erst denken, dann motzen.",
                "Wenn Sie Geografie studiert hätten, wüssten Sie, dass Bayern Niedrigwindland ist.",
                "Mit den drei in Söders Hand sind es sogar 9 Windräder.",
                "Sie haben völlig recht, er hätte besser direkt einen Dual Fluid Reaktor gebaut, bringt mehr Strom, ist zuverlässiger und nicht so hässlich!",
                "Schon mal die Studie gelesen, in der Windkrafträder erheblich zur Erosion des Bodens beitragen und ebenfalls zur Erderwärmung beitragen?",
                "Hallo NGO-Dame. Wann fliegst du wieder 100.000e von Kilometern? Und wie ist das Klima auf dem Mond?",
                "Hör doch einfach auf mit dem Mantra Wind und Sonne! Es langweilt so dermaßen.",
                "Baden-Württemberg ist trotz der Grünen auch nicht besser beim Ausbau von Windkraftanlagen. Wegen der Flugroute von Bundeswehr-Hubschraubern werden hier Windparks verhindert.",
                "Es geht doch um die Erneuerbaren als Ganzes. Bei Wasserkraft, PV und Biogas ist Bayern ganz weit vorne.",
                "Man kann noch so viele Solar- und Windkraftanlagen aufstellen: Wenn bundesweit Nebelflaute herrscht wie seit Mitte November, ist der Ofen aus, da n x 0 = 0 ist.",
                "Frieden und Demokratie nur durch Windräder. Grüße aus Luisas Welt.",
                "Sie wissen schon, dass Windräder eine ökologische Katastrophe sind?",
                "Ihre Aussage macht mich sprachlos. Alles weitere zu ergänzen ist einfach nutzlos. Man kann nur hoffen, dass unsere Demokratie in spätestens 3 Jahren das Problem durch den Wählerentscheid löst.",
                "Fakten zählen bei Ihnen nicht! Bayern hat keine stabilen Windverhältnisse. Studien haben gezeigt, dass Windkraft in Bayern unsinnig ist. Jeder Euro für Windkraft ist hier reine Geldverschwendung.",
                "Schätzelein, hast du überhaupt eine leise Ahnung, wieviel Energie deine Windrädchen absolut und anteilig so in den letzten Tagen produziert haben? Anscheinend ist nicht die leiseste Ahnung vorhanden.",
                "Schauen Sie mal, wie der Wind in den letzten Tagen geweht hat. Null Komma Null. Und wie soll das dann langfristig reichen?",
                "Wenn bei Windstille 3.000 Windräder 0 Strom erzeugen, wie viel Strom erzeugen 300.000 Windräder bei Windstille? Kommste drauf?",
                "Vielleicht die Wirklichkeit, dass Windräder im Großteil Bayerns ziemlich nutzlos sind, weil nicht viel Wind weht? Die Wirklichkeit, dass Windenergie niemals zuverlässig den Energiebedarf einer Industrienation decken wird können?",
                "Wieviele Windräder gibt es in Bayern? Wie viele in deinem Bundesland?",
                "Wieviele Windräder bräuchte Deutschland noch, damit man null fossile Energieträger benötigt?",
                "Warum stänkert niemand über das grüne Baden-Württemberg?",
                ""
            ],
            "2023": [
                "\"Leute, schaut euch den Zubau von Windkraft in diesem Jahr in Bayern und NRW an: Bayern 19,8 MW, NRW 342 MW Bayern als größter Flächenstaat versagt hier vollkommen!",
                "Bayerns Strom ist in den Nächten und im Winter eine Klima-Katastrophe!",
                "Windhöffigkeit ist das Zauberwort. Aber Populisten interessieren die vollständigen Fakten ja nicht. Nur der Teil, der dem eigenen Hass dient.",
                "Und wieder so ein klugscheißer.",
                "Es baut eben keine ineffiziente Windmühlen. Dafür hat Bayern 2023 3,5 GW Solar zugebaut. Von Versagen kann keine Rede sein.",
                "Bei so viel Geschwurbel eine kleine Nachhilfe. Mich würde interessieren warum manche in diesem Kontext kein Wort über Baden-Württemberg verlieren. Geht’s vielleicht in Wahrheit gar nicht um die Sache?",
                "In der Regel sind es die Grünen, die sich in Bayern dann gegen Windkraft vor ihrer eigenen Haustüre aussprechen. Also geh Deine heuchlerische Klimasekte bashen. Danke.",
                "Und nur, weil es sich anderswo eher lohnt! Eine Granatensauerei vom Söder.",
                "342MW Nennleistung sind doch trotzdem ein Witz. Damit können Sie nicht mal EIN Elektrostahlwerk betreiben…und das braucht diese Leistung permanent.",
                "Jeder Mensch der das Wort \"Klima-Katastrophe\" in den Mund nimmt kann ich nicht ernst nehmen weil er bewusst die Menschen mit einer Ideologie ängstigen möchte und nicht an offenem Gedankenaustausch interessiert ist.",
                "Ja mei, in Bayern weht halt kein Wind, dafür scheint halt öfter die Sonne, weshalb PV großzügig ausgebaut wird.",
                "Solche Kasperl werden sofort blockiert❗",
                "In den Nächten + Winter wäre es selbst mit WKA + Solar mau ",
                "Wer keine Ahnung von Wirtschaftlichkeit hat kann freilich solchen Stuss erzählen.",
                "In Bayern gibt's bekanntlich wenig Wind..aber scheint sich mich nicht bis zu euch rumgesprochen zu haben.",
                "Schauen Sie sich die Windkarte zum möglichen Potential von Windkraft an und Sie werden feststellen, dass BY und BW da nicht so gut wegkommen. Also ist das nur folgerichtig, dass der Ausbau dort stattfindet, wo er auch sinnvoll ist.",
                "Ich mag die Bayern wegen Bier, nicht wegen ihrem Strommix",
                "Leute Leute, da mag aber einer die Amigos so gar nicht gut leiden und verunglimpft die da in der Fläche als Vollversager? Warum so ein Tweet statt Argumente?",
                "Mich würde der Ausbau im grünregierten BaWü interessieren? Haben Sie da was?",
                "Keiner braucht Windkraft, da nicht grundlastfähig zu jeder Zeit. Spitzenlast ist ebenfalls kostenintensiv, da andere Länder für die Stromabnahme bezahlt werden müssen. Ideologie ist teuer!",
                "Bayern hat in der Spitze 78% seines Stroms CO2-frei mit Kernkraft und erneuerbaren Energieträgern erzeugt. Danke, Trittin. Danke, #GrueneSekte",
                "Vielleicht ist es auch nur intelligent, dort keine Windräder aufzustellen, wo wenig Wind weht? Wie siehts eigentlich im Vergleich mit Photovoltaik aus?",
                "NRW ist also schuld, dass unser Energiesystem kollabiert und unbezahlbar wird. Sie sollten es auch bezahlen müssen. Komplett.",
                "Wer hat doch gleich die Kernkraft abgeschafft?",
                "#Soederluegt #SoederRuecktritt",
                "In Bayern ist Windkraft im Allgemeinen unrentabel. So ist halt das Wetter.",
                "#SoederRuecktritt #Habeck4Kanzler",
                "#StandortNachteilBayern #SoederRücktritt",
                "Tja, dafür steht BY im Bildungsranking auf Platz 2 und NRW auf Platz 3, von hinten. Über Kriminalität und Armutsgefährdung ganz zu schweigen. Auch dort ist NRW „Spitze“. Hauptsache der Wind weht aus der richtigen Richtung.",
                "Nochmal für Grüne: wenn 1 Windrad mangels Wind keinen Strom liefert, wieviel Strom liefern dann 1.000 Windräder nicht? Na, Grünis, Dreisatz …",
                "Wind in Bayern kannst du an ner Hand abzählen. Es macht keinen Sinn, einfach nur Windräder zu bauen, ohne genug Wind. Siehe München.",
                "Bayern wird hoffentlich nicht die wunderschöne Natur zerstören. NRW ist flach und hat nicht viel zu bieten, da kommt es auf ein paar Windräder nicht an.",
                "Im Freistaat Bayern wird mehr Wert auf menschliche Vernunft als auf Ideologie gelegt.",
                "Erst müssen die Netze ertüchtigt werden. Der chaotische Zubau an Solar- und Windkraftanlagen ist kontraproduktiv.",
                "Das kommt, weil in Bayern ein anderer Wind weht. Atomstromwind. Bald wieder in ihrem Freistaat?",
                "Die Bayern sind so klug, nicht auf diese Vogelschredder zu setzen und diese CO2-gemachte Klimahysterie mitzumachen.",
                "Diese ganze Zubau bringt doch eh nichts, weil überhaupt kein Speicher gebaut wird. So ist nur immer noch mehr sinnloser Zappelstrom da, der den Strompreis teuer und die Versorgung schwierig macht. Erst müsste Speicher gebaut werden. So ist das Schwachsinn, der nicht funktioniert.",
                "Können diese Windräder eigentlich während des Lebenszyklus genügend Strom für deren Herstellung produzieren, dass am Ende noch etwas übrig bleibt? Ich meine, die verbauten Materialien benötigen für deren Gewinnung und Herstellung ja Unmengen Energie.",
                "Aber den Anstieg der heißen Luft aus der bayrischen Söder-Therme verschweigt ihr wieder?",
                "Bürschle, spiel nicht den einen gegen den anderen aus… viel zu wenig Power, das Flattergestänge mit seiner Diskontinuität.",
                "Abbau wäre höchst abgezeichnet!",
                "Niedlich, der Christoph und seine Klima-Populismus.",
                "Scheiß aufs Klima.",
                "NRWs Strom ist bei Windstille eine Klima-Katastrophe.",
                "Weil Windkraft in Bayern etwas sinnlos ist?",
                "Sehr vernünftig von den Bayern.",
                "Bayern hat Wasserkraft.",
                "Ich möchte diese Windräder nicht überall.",
                "Wann kapiert ihr endlich, dass die Voraussetzungen für Windkraft nicht in jedem Bundesland gleich sind (s. Windatlas)? Aber ihr überlegt ja nicht und lasst keinerlei Einwände gelten. Ihr seid mitverantwortlich für den wirtschaftlichen Niedergang.",
                "Die brauchen ihre Naturlandschaften halt noch, ist doch Urlaubsgebiet!",
                "Also, sie meinen, bei Dunkelflaute wäre Bayerns Energieversorgung in Gefahr? Wenn dem so wäre, würden sie bösgläubig lügen.",
                "Ist es verwunderlich, dass wir in Bayern so versagen? Mit solchen Blackoutpropheten wie den Ex-Versicherungsmakler Stefan Spiegelsberger? Alleine wie er gerade mal wieder versuchte, einen \"Faktencheck\" zu machen. Peinlich und zum Schämen, der Kerl...",
                "Gibt es außer Windkraft noch etwas? Oder könnten Sie dann nicht hetzen? Wie erbärmlich, jämmerlich Sie nur sein können.",
                "Bayern hat deutlich weniger gute Standorte für Vögelschredderanlagen.",
                "Steckt euch eure Windräder in den Arsch.",
                "Dafür sieht es hier zum Glück nicht so scheiße aus wie in anderen Bundesländern.",
                "Berge, Wälder, wenig Wind. Rest Europa baut AKW und zwar massiv. Söders Versagen kommt nur durch seine Unfähigkeit, zu tun, was gut fürs Land wäre. Sich dem Irrsinn entziehen.",
                "Windkraftanlagen zerstören Umwelt und Natur.",
                "Kein Wunder, dass Söder so neidisch ist.",
                "#SoederRuecktrittSofort",
                "In Bayern ist immer Dunkel-Flaute. Und nicht nur in den Köpfen.",
                "Was Sie fordern: Noch mehr Spitzenströme, noch mehr Milliarden für Netzkompensation, noch mehr Abzocke für Einspeisevergütung, noch mehr Verteuerung für 0 Leistung und 0 CO2-Reduktion.",
                "Weniger Umweltzerstörung ist doch gut.",
                "Bayern will es auf die harte Tour lernen. Die Strompreise für Industrie dort sind heute schon höher als im Norden. Der Emissionshandel wird das noch deutlich verschärfen. Neuansiedelung von Industrie geht fast vollständig an Bayern vorbei, auch wegen mangelndem Netzausbau.",
                "Zum Glück werden die Winter ja immer kürzer. Ist im Sommer dann keine Klima-Katastrophe mehr in Bayern? Sind doch gute Nachrichten, weil dann wie wir mit Bayern das erste Bundesland ohne Klima-Katastrophe. Das sind doch wohl Bomben-Nachrichten.",
                "Dumm ist der, der Dummes tut! Windgeschwindigkeiten Bayern? Wer zahlt die Scheiße? WEA-Betreiber lachen sich ins Fäustchen.",
                "Das macht das Netz auch nicht aufnahmefähiger. Die sollten erstmal dafür sorgen, dass regenerative Energien vollständig eingespeist und auch gespeichert werden. Und mit dem Ausbau der Erdwärme könnte man sich dann auch den olivgrünen Fetisch Windräder sparen.",
                "Stinkt nicht, qualmt nicht, wollen wir nicht!",
                "342-mal Umweltzerstörung durch links-grün versiffte hirnlose Ideologie! Pfui!",
                "Schön Herr Beisler und jetzt mal die Photovoltaik, die Biomasse, die Wasserkraft, die Geothermie.",
                "Ich bin für Naturschutz und somit gegen WEA. Die BAY Landesregierung könnte ähnliche Ansichten vertreten.",
                "Bayern hat landschaftlich viel mehr zu verlieren.",
                "Kluge Bayern, verschandeln nicht das Land!",
                "Den restlichen warmen Wind macht das Söder.",
                "Wenn ich diese Zahl sehe, ich habe 10MW/Jahr eingespeist mit meiner privaten PV. Das ist geradezu erbärmlich. Was für Versager.",
                "Wir wollen hier keine Windräder! Ist das so schwer zu verstehen?",
                "Aber laut #SoederRuecktrittjetzt tut Bayern sehr viel für den Klimaschutz...",
                "Bayern will sich die Wälder erhalten.",
                "Bayern schaltet Nuklear ab.",
                "Eine Katastrophe sind die Grünen mit dem deutschen Sonderweg ins wirtschaftliche Abseits.",
                "Die einen lieben Natur, die anderen scheißen auf Natur.",
                "NRW versagt hier vollkommen. Naja, der Wüst ist ja auch so ein Typ...",
                "Windlastzone sagt nichts?",
                "In Bayern ist die Natur weiterhin intakt.",
                "NRW hat ja auch nichts mehr zu verlieren! Bayern sehr wohl! Und nicht wichtiger: wir haben keinen Wind!",
                "Was noch? Wasserkraftwerke in der Wüste? Stupid.",
                "Ich will hier auch keine Windrädchen haben, die nutzen auch nichts. Aber Sie kapieren das einfach nicht.",
                "Geographie?",
                "Wenn der ganze Hoax endlich aufgeflogen ist, schaut ihr alle neidisch nach Bayern.",
                "Wie viel Windräder haben Sie bereits in Bayern gebaut? Keine? Mit eigenem Geld können Sie wohl plötzlich doch rechnen?",
                "Du willst wirklich das schönen Bayern mit den Windrädern verschandeln, nur die hässlichen Dinger da rumstehen und sich nicht drehen, ihr Grüne habt doch eine an der Waffel.",
                "Wie dumm sind Sie? Wie oft habe ich Ihnen schon Hinweise auf die Effizienzdifferenzen von WKA in den verschiedenen Bundesländern gegeben? Sind Sie zu dumm diese zu erkennen und wirtschaftliche Hintergründe dazu zu verknüpfen?",
                "Windkraftanlagen sind der letzte Dreck, eine ideologische Lüge der Grünen Wixxer.",
                "Nur die halbe Wahrheit ist auch eine Lüge! Die ganze Wahrheit wäre hier die PV in Bayern mit einzubeziehen."
            ],
            "2024": [
                "Und was machen wir, wenn morgen kein Wind weht? Die heruntergefahrenen Kohlekraftwerke neu anfahren? Geht das so einfach?",
                "Über welchen Zeitraum war die Abdeckung zu 100%? Das wäre schon wichtig zu wissen. Ansonsten ist diese Aussage nicht wirksam hilfreich.",
                "Das nützt aber nichts, wenn das nur 3-mal im Jahr passiert.",
                "Wer in \"gestern\" das Mass aller Dinge sieht, hat wohl etwas ganz wichtiges nicht verstanden. Ein Tag ist ein winziges Puzzleteil eines Jahres, welches man nicht an die Wand hängen darf, um ein Gesamtbild sehen zu können.",
                "Dass du nur gestern lebst ist klar, wenn man deinen Kommentar liest …",
                "Das finde ich stark!! 💪🏻",
                "Was war mit der Dunkelflaute die Tage davor? Wieviel Strafe musste gezahlt werden wegen überschüssigen Stroms durch Wind?",
                "Dummer Schwachsinn.",
                "Und morgen sind wir froh, dass wir die Kraftwerke haben. Mit sparen und überregulieren gewinnt man keine Wahlen. In keinem demokratischen Land.",
                "Schrottstrom, wenn niemand es braucht.",
                "Der Herr Volker hat ZEITWEISE vergessen! Aber es braucht ja auch nicht dauernd Strom in einem 3. Welt-Land.",
                "Wieso wurden 2024 trotz massivem Zubau von Onshore-Windkraftanlagen 6,9 TWh weniger Strom erzeugt als 2023?",
                "In der Dunkelflaute mussten Firmen die Produktion stoppen! Das Problem hätten wir mit AKW nicht! Wenn irgendwann mal ein toller Tag für Erneuerbare war, wen interessiert das!",
                "Netzstabilität ist Ihnen aber schon ein Begriff?",
                "Alter, es war Feiertag.",
                "So lange es keine Akkus dafür gibt, nützt das nicht viel. Speicher sind der Schlüssel.",
                "Speicher Speicher Speicher. Sie kapieren das glaub nicht.",
                "Wie kann es über 100% Bedarf geben?",
                "Was ändert das an den Dunkelflauten?",
                "Sie lernen es nie, über 100% ist keine gute Nachricht. Allerdings sind Sie Politiker. Ein Verständnis für Ihre Fähigkeiten muss das berücksichtigen.",
                "Gestern war mal wieder ein sonniger Tag in Bayern. Einer der wenigen der letzten drei Monate. Meine PV hat mit 13 kWh gut geliefert. Heute sind es aber nur noch 1,5 kWh. Der weitere Netzausbau sollte daher die höchste Priorität haben, um den EE-Strom im Land besser zu verteilen.",
                "Ich weiß nicht, wie es in anderen Bundesländern ist, aber bei uns ist es eher selten stürmisch. Und eure Windräder könnt ihr euch dahin stecken, wo niemals die Sonne scheint. Bayern verzichtet gerne darauf.",
                "Das mehr als 100% eine negative Auswirkung hat, das wissen Sie? Lügen Sie ihre Klimagläubigen nur weiter an, spätestens wenn alle im Dunkeln sitzen geht auch denen ein Licht auf. (Gott, ich sollte Poet werden).",
                "Und heute....???",
                "In Bayern fehlen sicher Leitungen, aber Windkraft? Die sollte dort hin, wo am wirtschaftlichsten zu betreiben ist. Am Besten mal mit vernünftiger Speicherlösung in der Nähe. In welchem (Bundes-) Land ist im Verbund zweitrangig. In Bayern \"fehlt\" auch ein Gezeitenkraftwerk!",
                "Wie geht erneuerbare Fernwärme?",
                "Die Versorgungsqualität des Netzes wird definiert von: 1. Versorgungszuverlässigkeit, 2. Spannungsqualität und 3. Netzfrequenz. 1+3 sind durch die Energiewende volatiler als je zuvor. Die Qualität beruht auf der Verlässlichkeit, nicht der Quantität der Erneuerbaren.",
                "Das ist nun wirklich keine Neuigkeit!",
                "Süddeutschland ist generell nicht so attraktiv für Windkraft. Das wüsste man, wenn man sich mit dem Thema ernsthaft beschäftigt hat.",
                "Kohlekraftwerke müssen weiterlaufen, da morgen der Wind wieder weg ist. Die kann man nicht ständig an- und abstellen. Aber das wissen Sie selbst..",
                "Das hat bald ein jähes Ende, wenn die Verfassungsklage (siehe Link zur YouTube) Erfolg hat. Hier geht es diesmal zu der unzureichenden Umsetzung der Regierung zum Klimaschutz und (das ist neu) die fehlende Umsetzung zu der Biodiversität. Ich denke hier kommt mehr Fahrt auf.",
                "Weil am 1.1. nichts läuft. Und weil Zertifikate fürs greenwashing gehandelt werden auch rein nur am Papier.",
                "Wie nennt man das, wenn bewusst falsche Wege gelegt werden? Sie wissen ganz genau, dass sich die zentrale Kritik gegen die aktuelle EE gegen Mangelzeiten in den Wintermonaten dreht und nicht um irgendwelche Spitzen. Sie haben nichts auf der Position eines Professors zu suchen.",
                "Halt doch einfach die Fresse, dieses Cherry-Picking ist unerträglich.",
                "Wie sollen Fernwärme-Heizkraftwerke denn sonst laufen? Atomar?",
                "Schalt mal dein Hirn ein.",
                "Über 100%... #VolkerQuatschNICH",
                "Sie ändern hier gar nichts mehr!",
                "Noch besser, teuerer wären 200%.",
                "Einzelne Tage sind unerheblich und einfach nur Darstellung falscher Tatsachen! Die Energie muss jederzeit, absolut immer #JustInTime zur Verfügung stehen!",
                "Da muss Maggus sich dann mal etwas ins Zeug legen & arbeiten statt essen!",
                "In der Nacht auch? Wie war es vorgestern und in den Tagen davor? Hast du Propagandist dir nur einen Tag ausgesucht? Und dann wahrscheinlich nur tagsüber, wenn man kein Licht 💡 braucht.",
                "Die sogenannte \"Energiewende\" ist tot. Sie ist ein Irrweg. Keinen Cent sollten wir ihr mehr hinterherwerfen.",
                "Gestern. Das Jahr hat wie viele Tage? Wie viele Dunkelflauten gab es bereits in diesem Winter? Was passiert gleich noch einmal, wenn mehr elektrische Energie als nötig generiert wird? Ach, Herr Q. …",
                "Wir brauchen halt jeden Tag Sturm. Auf der anderen Seite ist Sturm natürlich immer auch ein untrügliches Zeichen für den menschengemachten Klimawandel. Blöd, sowas...",
                "Quatsch, 2024 musste Deutschland für Milliarden Strom zukaufen, soviel wie noch nie! In Phasen, wo Sonne und Wind nicht genug Strom liefern, braucht es Konventionelle- oder Kernkraftwerke! Ohne Wind und Sonne gehen die Lichter aus! Ist das so schwer zu begreifen?",
                "Gestern lief die Industrie in Deutschland ja auch auf Hochtouren. Die erneuerbaren Energien mögen für die Privathaushalte reichen, wir müssen einfach unsere Industrie abschaffen. Sind ja gut dabei mit den linksgrünen. Welch ein Quatsch.",
                "Schon mal überlegt, dass man die nicht so einfach abschalten kann!? Vor allem, wenn der Flatterstrom mal nicht flattert und wir trotzdem Strom brauchen!",
                "Wenn man wirklich Ahnung hätte, wüsste man, dass über 100% Deckung für das Stromnetz ein echtes Problem sind. Fatal wird es, wenn man den Ausbau von den Zappelstromerzeugern auch noch forcieren will. Keine Ahnung, aber bei X mal wieder Unsinn posten. So kennen wir @VQuaschning",
                "Ist ja toll. Dann erklären Sie doch bitte noch, warum wir jetzt noch immer mehr Windräder und Solaranlagen bauen sollen.",
                "Also ich kenne einen, der trank mehr Wasser, als er brauchte. Am nächsten Tag brach er in die Wüste auf und verdurstete leider am vierten Tage.",
                "Und was war in den Zeiten der Dunkelflaute seit November? Da konnte man doch froh sein über alle Energiequellen, die es gab, egal ob Atomstrom aus Frankreich oder Kohlestrom sonstwoher!",
                "Gestern und die Woche davor? Blöd, dass wir das täglich brauchen oder übersteigt das Ihren Horizont?",
                "Huch. Jetzt habe ich doch tatsächlich quatsch nich gelesen. Wäre aber auch eine gute Idee für sie.",
                "Träum weiter Junge.",
                "Dass Sie an einer Hochschule ihren ideologischen Unsinn lehren dürfen, ist der eigentliche Skandal. Zeit, das zu ändern.",
                "Wie soll denn ein Heizkraftwerk sonst laufen? Wenn nicht Kohle, etwa mit Strom? Dann kann man gleich mit Strom heizen, den aber keiner bezahlen kann. Ihr Grünen habt echt nicht das Ei gepellt.",
                "Wie kann man nur so ein Müll von sich geben. Wenn wir alle auf Wärmepumpe umgebaut haben und in Deutschland nur noch E-Autos fahren, bräuchten wir ca. 500-600 tausend Windräder, und wehe es weht kein Wind. Hirnloser Mist.",
                "Bayern will keine Windkraft auf ihrem Land. Bis jetzt lukt es ihnen auch noch.",
                "Du weißt selbst, dass es dummes Zeug ist, da die kontinuierliche Zuverlässigkeit der Energieversorgung nicht gewährleistet wird! 😮😡",
                "Zufallsstrom, genau das Richtige für ein Industrieland.",
                "Sie wollen die fehlende Windkraft in Bayern ändern? Dolle pusten oder wie?",
                "Klasse, und im Dezember sitzen wir dann 3 Wochen ohne Strom da, weil linksgrüne Spinner es einfach nicht kapieren, dass wir ständig 100% Energie brauchen, nicht nur tageweise.",
                "Nur, wer glaubt noch dieser Regierung? Wenn selbst Staatssender + Verfassungsschutz manipuliert werden, alles verlogen hingestellt wird, wäre jeder sehr, sehr, sehr naiv, dieser Regierung nur noch ein Wort zu glauben!",
                "Du solltest unbedingt und ausschließlich so leben müssen und auch alle Zusatzkosten tragen müssen. Kein Ding.",
                "In Dunkelflauten sind fossile Backups notwendig und das umso mehr, wenn man keine AKW hat. Alles Andere sind grüne Märchen.",
                "Meinen Sie tatsächlich den ganzen Tag, 3h oder doch nur 1/3h? Rechnen Sie sicherheitshalber noch einmal nach. Und wie schaut’s morgen aus?",
                "Ich kaufe ein P und löse: Physik.",
                "Und Sie meinen wirklich, das nimmt ihnen hier jemand ab. Beste Comedy was Sie hier schreiben. Vielen Dank. You made my Day 🤡.",
                "Am 1.1., wo in Handwerksbetrieben und der Industrie nicht mal das Licht an ist, geschweige denn eine Maschine läuft, nicht mal eine Kaffeemaschine. Wow. 🤡 Spoiler: am 6.1. importieren wir bei gleicher EE Produktion wie Weltmeister Strom, damit die Lichter an bleiben.",
                "Bald über 1000 Pro Cent!",
                "Ja, wenn wir immer Sturm haben. Das gab es ja schon so oft in der Geschichte … 365 Tage Sturm, jeden Tag Sturm. Einfach nur Sturm. Also, die Dunkelflauten Tage waren wie viele in den letzten 4-8 Wochen.",
                "Was soll die Erkenntnis, seit Beherrschung des Feuers, seit Nutzung der ersten Werkzeuge, strebten die Menschen nach Fortschritt, Existenz trotz des extremen Wetters. Wollt ihr echt zurück? 90% der \"urbanen Gesellschaft\" würden die Rückkehr zur Steinzeit nicht überleben.",
                "Bei soviel EE muss es ja jetzt wirtschaftlich bergauf gehen.",
                "Ich hatte Ihnen schon mal höflichst mitgeteilt, dass Sie Null Ahnung vom Betrieb von Hochspannungsnetzen einschließlich dessen Stromerzeugung haben. Alle KW außer Wasser erzeugen Strom durch Dampf, dieser Hochleistungsdampf wird je nach Betriebsart in Kesselanlagen erzeugt mit...",
                "In Bayern fehlt der Wind. Und Bayern hat keine Küste.",
                "Ihnen ist schon klar, dass gestern übermäßig viel Wind ging? Es soll doch tatsächlich Tage geben, wo weder ausreichend Sonne noch Wind weht. Vorallem Nachts 😱.",
                "Nein. Die Ursache ist die fehlende Möglichkeit der Speicherung. Die Lüge der Grünen Politik.",
                "Quatsch mit Quaschning.",
                "Rosinenpicker hat die wochenlange Dunkelflaute schon wieder vergessen.",
                "Wenn es gestern schon zuviel Windstrom gab, warum sollte man dann noch mehr bauen. Ist ja totaler Blödsinn!",
                "In Bayern fehlt vor allem Wind und nicht Windkraft. Und ich gehe davon aus, dass Ihnen als Fachmann das bekannt ist. Weshalb polemisieren Sie also?",
                "Was hat uns der „Verkauf“ des Stroms gekostet?",
                "Wir brauchen für die Fernwärme große WP. Und sicher auch kleine MiniWP in den Häusern für heißes Wasser, und die Heizkörper müssen für niedrige Temperaturen ausgelegt werden. Das alles ist mit jetziger verfügbar Technik jederzeit möglich. Man muss es nur machen wollen.",
                "Ja, das war vor allem zwischen 15.17 und 16.11 Uhr so. Außerdem hat zwischen Klein-Uedesdorf und Groß-Spongenheim sogar 1 Windkraftwerk still gestanden, was für einen weiteren Überschuss spricht UND sinkende Strompreise, wie man auf der Rechnung sieht! #HabeckEffekt halt!",
                "Man, was für einen Blödsinn erzählen Sie nur.",
                "Hallo Volker. Ein Netz braucht eine Grundlast. Diese ist mit Wind oder Sonne nicht zu erreichen. Bitte gern geschehen.",
                "Liegt es vlt. daran, dass jetzt irgendwie alle im Urlaub sind?...",
                "Ach, und wer stellt die Netzfrequenz sicher? Mit Wind und Solar geht das nicht.",
                "Mehr erneuerbare bitte.",
                "Derzeit sind Wind und Sonnenenergie nicht Grundlastfähig. Dies kann man auch mit solchen Meldungen nicht schön reden. Es gibt den Wunschtraum und es gibt Physik. Und es gibt Atomenergie für teures Geld in Europa.",
                "Damit können sie sich ja jetzt nen Keks kaufen.",
                "Und die 25 % Überproduktion verursachen Kosten. Aber das trägt ja nicht der Bürger, sondern der Staat. Muah!",
                "Unlogisch, aber man kann ja auch im neuen Jahr mal wieder wahrheitswidrig gegen Bayern hetzen.",
                "Bedeutet \"gestern\" zu jeder Sekunde des gestrigen Tages?",
                "News.",
                "War halt mega Wind. Ist aber nicht so oft, frag mal Wassersportler.",
                "Jetzt nicht mehr.",
                "Bei so viel Wind brechen die Flügel ab, wie hier in Paderborn. Eventuell können auch Menschen verletzt werden bei 1000m Abstand, aber alles nur Kollateralschäden. Für mich verantwortungslos.",
                "Alte Windräder schalten erst ab 80 km/h ab, neuere ab 90 km/h.",
                "ist mit food-bloggen beschäftigt.",
                "Bro, mach Dir nicht soviel Kopf.",
                "Bei uns bläst es auch gut, in Köln wurde der Weihnachtsmarkt geschlossen, also ruhig bleiben hihi.",
                "Windräder in BW würden 14 Tage im Jahr mit Vollast laufen, das ist richtig. Sie würden aber auch 2 Monate im Jahr gar nicht laufen.",
                "Siri, was ist Windhöffigkeit?",
                "\"like\".",
                "KI gibt es dann in Deutschland nur, wenn der Wind bläst oder was? Wir brauchen alles: Solar, Wind, Geo, AKWs und übergangsweise Gas.",
                "Gestern fiel wieder in irgendeiner Nachrichtensendung \"der windarme Süden\". Dass sich Medien so leicht von der #CSU gehirnwaschen lassen, ist unglaublich, was ist da los? Fließt da Geld, wurden Parteisoldaten installiert oder ist das quasi-religiöse Hörigkeit.",
                "Warum sollte man Windräder in einer Gegend bauen, wo sie nur ein paar mal im Jahr Nennleistung bringen? Völlig zurecht investiert man im Süden nicht in Windkraft.",
                "Windräder funktionieren doch in Bayern angeblich nicht. Obgleich der offizielle bayrische Windatlas was anderes zeigt.",
                "Bei Sturm stehen die Dinger wieder still.",
                "Was einer vorne mühsam aufstellt, reißen andere mit solchen Tweets wieder um.",
                "Das ist sie wieder, die fehlende Differenzierung zwischen Maximalwert und Durchschnitt. Fast wie bei der Idee, Wärmepumpen nur mit PV-Strom betreiben zu wollen.",
                "Sind Sie sicher, dass bei so starken Winden die Windräder laufen würden? ",
                "Windräder müssen ab einer gewissen Windstärke außer Betrieb genommen werden.",
                "Bei zuviel Strom insgesamt, müssen Windräder ebenfalls vom Netz genommen werden.",
                "Aber die Sonne scheint? Wir haben ja noch Strom vom Sommer? Nicht? Experte!",
                "Wow… dreimal im Jahr.",
                "Was nützt ein Wind 10 Tage vor Weihnachten, wenn es sonst nicht weht? Merkste was?",
                "Meint, weil es einmal im Jahr, auch nur zu einer Zeit am Tag, mehr Wind in BY gibt als an der Nordsee, müssten Milliarden an Steuergeldern verbrannt und Wälder abgeholzt werden. Das ist diese „Nachhaltigkeit“ von der Grüne reden.",
                "Scheiß was auf die hässlichen und nutzlosen Windräder, welche mehr Schaden anrichten, als Nutzen bringen.",
                "Windräder. Diese Dinger die 4000qm3 Meter Erde versiegeln, Faserverbund an Rotoren verlieren und ganze Ernten kontaminieren. Lebensräume von Vögeln kaputt macht und soviel Strom produziert wie es Feuerholz machen würde? Euer Gequatsche nervt.",
                "Aktuell. Cool. Grundlast, du Idiot, kennst du das Prinzip?!",
                "Es macht soviel Sinn, Windräder in Bayern aufzustellen, wie Solarpanels im Keller zu montieren. Es geht nur um Ideologie.",
                "Die Windmühlen sind nichts weiter als angewandter SATANISMUS.",
                "Nach dem Borkenkäfer auch noch Windräder, das ist Waldfrevel.",
                "Hätte hätte Fahrradkette. Wir haben immer noch das Speicherproblem.",
                "Windenergie ist bestenfalls komplementär, kann niemals eine sichere Stromversorgung ersetzen! Außerdem wird das Geld jetzt gebraucht, um den Ukrainekrieg am Laufen zu halten! Wahlbetrügerpartei!",
                "Es wurden gestern beim EUROJACKPOT auch die falschen Zahlen gezogen. Wären meine Zahlen gezogen worden, wäre ich jetzt reicher. Schade.",
                "Ja schade, jetzt würden sich die bis zu 250 m hohen #Windräder endlich mal drehen. In geeigneten Regionen drehen sich WKA mit 25 m Höhe schon, wenn ein #Grüner pfurzt!",
                "Mobile Windräder wären doch eine Lösung. Gasbetrieben fahren sie dem Wind hinterher.",
                "Dumm ist halt, wenn billigste Propaganda sofort erkannt wird, nicht wahr?",
                "Tja, mal n bisschen Sturm ist halt noch lange kein dauerhafter Wind.",
                "Berlin doch auch, sonst wäre der alte Flughafen längst mit einem Dutzend Windräder bebaut. Sinnvoll allemal, die Nutzung als „Park“ wird dadurch ja nicht eingeschränkt. Wieso fordert kein Berliner das?",
                "Tu endlich was!!! Und damit meine ich nicht Bier trinken und Burger essen!!!! ",
                "Ihr könnt euch eure Windräder sonst wohin stecken. Hässliche Dinger.",
                "Ist der Wind wegen dem Klimawandel?",
                "Ach was? Tatsächlich mal kurze Zeit etwas Wind mit Böen - siehe Metar. Im Augenblick in München fast nichts.",
                "Bayern hat kaum gleichmäßigen Wind. Ein Posting abzusetzen, wenn mal Wind da ist, zeugt nur davon, wie inszeniert ihr Anliegen ist. Es basiert nicht auf der Wahrheit. Bayern kann besser Wasserkraft und liegt da weit vorne.",
                "Wieviel laufen in Baden-Württemberg?",
                "Da fliegt er dahin der günstige Strom ... Bayern ist doch reich. Die kaufen den Strom einfach aus der Steckdose.",
                "Und womit tut er das, zu Recht!",
                "Spoiler: unsere vorhandenen Windräder laufen, keine Sorge. Die blockiert niemand.",
                "Gut so.",
                "Er mag halt Wald.",
                "Der Wind ist leider ultrarechtsradikal. Er hilft den Falschen.",
                "In Bayern wurden Wasserkraftwerke reduziert, um Windräder überhaupt begründen zu können. Völlig ideologisch.",
                "Wie gut, dass wir auch den Wind steuern und den Sonnenschein herbeibeten können. Die grüne Energiewende ist die deutsche Lebenslüge des 21. Jahrhunderts.",
                "Hätten wir doch nur auf wetterunabhängige Stromerzeuger gesetzt, sowas wie AKWs.",
                "Gott sei Dank. Wenn man sich bei uns im Norden anschaut, wie die Landschaft verschandelt worden ist – furchtbar. Bringt es was? Nö. Ach halt, warte, doch! Arbeitslosigkeit.",
                "Besser ist es.",
                "Was macht der DAX?",
                "Geheimtipp: Sturmstunden sind jetzt so als Referenz eine schlechte Idee.",
                "Wetterbedingte Spitzenwindstärken sind bei der Betrachtung von WKA-Standorten irrelevant und nicht aussagekräftig. Die offizielle Windkarte des DWD dagegen schon, und da schaut's ganz anders aus. Aber das wollt ihr ja nicht hören und ignoriert einfach die Faktenlage.",
                "Das ist doch Bullshit – schaut die Volllaststunden je Jahr an. Dann sieht auch der letzte Depp, warum das in Bayern nicht so häufig lohnt!",
                "In Baden-Württemberg auch! Auch so, das hast du ja vergessen! Da wird über 10 Jahren Grün regiert, die haben sogar noch weniger Windräder!",
                "\"Kümmern Sie sich lieber um die Stromversorgung in Bayern, da können Sie auch was tun!",
                "Bayern ist Schlusslicht beim Ausbau der Windkraft, das heißt, Bayern wird nie klimaneutralen Strom im Winter haben, wollen Sie das und will das die Industrie in Bayern?\" Gut so von ihm in Bayern. So bleibt die Landschaft schön!",
                "Schon interessante Meinung... wie weit wohl die anderen Länder wären, wenn die nicht auf Kosten des Südens sich aus dem Länderfinanzausgleich bedienen würden.",
                "Wo kein Wind, da auch keine Windkraft.",
                "Hätte gar nicht gedacht, dass NRW so weit ist. Schwarz-Grün mit vernünftigen Handelnden kann ja doch klappen.",
                "Ich liebe Sachsen.",
                "Ist ja nicht so, dass in den nördlichen Bundesländern viel mehr Wind weht! Dort lohnt sich das, Bayern hat doch viel weniger Wind als Schleswig-Holstein lol.",
                "Dabei liegt Bayern in Wasserkraft weit vorne. Glaube nur der Statistik, die du selbst gefälscht hast.",
                "Ich wär lieber in Bayern als in Niedersachsen mit unseren hässlichen Windrädern.",
                "Jo, man kann Atomkraftwerke bauen und diesen wahnsinnigen Windfetischismus, der dieses Land in den Abgrund führt, endlich begraben.",
                "Ja und. Natürlich sind wir froh, nicht so viele Windräder rumstehen zu haben. Bayern ist nicht ohne Grund das wirtschaftlich stärkste Bundesland.",
                "Alleinig auf Windkraft und Solar zu setzen ist gescheitert. Habeck hat es erkannt und plant neue Gaskraftwerke. Wir brauchen aber Atomkraftwerke, um Strom klimafreundlich zu produzieren.",
                "Im Süden ist viel weniger Wind, als dass sich überall Windräder lohnen würden! Denk mal nach, Grüner Naivling!",
                "@Soeder feiert sich für 13 neue Windkraft-Anlagen im Standortnachteil Bayern, die gewiss überall in Bayern stehen – außer vor der Staatskanzlei, in Nürnberg-Schweinau, in der Sichtachse des Rathauses der Stadt München etc.",
                "Quer ist ein gutes Beispiel, warum zwangsfinanziertes Staatsfernsehen Schwachsinn ist. Ihr kritisiert eure Landesregierung so intelligent und gewitzt, dass jede Sendung eine Freude ist. Macht weiter so!",
                "Übrigens: Standortnachteil Bayern schreibt sich @Markus_Soeder und buchstabiert sich @CSU.",
                "Bayern ist und bleibt ein landschaftlich reizvoll gelegenes und von außen aufgepäppeltes Land. Seit Generationen geführt von engstirnigen Gschaftelhubern. Bayern war immer Durchschnitt. Jetzt wird es halt nur wieder offenbar.",
                "Kriminelle CSU und Markus Söder haben uns an Russland verkauft.",
                "Während Bayern in ein Dritte-Welt-Land verwandelt wird wegen der desolaten Politik der CSU der letzten Jahre, eröffnen Sie freudig ein Bierfest nach dem anderen. So setzen Sie Prioritäten! Rücktritt jetzt, um die Bayernblockade zu verhindern!",
                "Dazu kommt noch, da im Gegensatz zum Norden selten Stromüberschuss verfügbar ist und auch viele weitere Jahre nicht sein wird, werden die großen Batteriefabriken für E-Autobatterien deshalb nicht in Deutschlands Süden gebaut werden können. Denn solche Batterien werden voll verkauft.",
                "Nicht vergessen, dass die Industrie, die Bayern voranbrachte, vorher andernorts ansässig war. Bayern war mal ein Nichts und hat nur von kaputter Infrastruktur an anderen Stellen profitiert.",
                "Totalversagen der CSU.",
                "Gefühlte politische Olympiasieger. Kein Wunder, wenn man nur am Betrügen ist und/oder die Schiedsrichter besticht. Das war nie ein fairer Wettkampf.",
                "Windkraft würde die Bayern wohl kaum vor Engpässen schützen, da hier nicht immer so viel Wind weht. Das müsstet ihr als Bayern eigentlich wissen.",
                "Wenn es denn Wind gäbe. Die Windgeschwindigkeit geht quadratisch in die Energie ein. D.h. im Norden hat es 7 m/s und in Bayern 5 m/s. 7×7=49, 5×5=25 bedeutet halber Ertrag in Bayern und dazu auch noch oft windstill. Und dann fehlt jetzt noch das Gas, um Erneuerbare zu stabilisieren.",
                "Das wirklich Schlimme ist, dass die CSU halt wieder mit einer immensen Anzahl an Stimmen gewählt wird. Egal, was die verbrechen. Sei es jetzt Energie, Gesundheit, Verkehr, Arbeit...",
                "#BavariaNull",
                "Windrad bringt nur dort etwas, wo Wind weht. Außerdem muss eine Grundlast durch KKW gesichert sein, da Kohle und Gas zur Stromgewinnung ausfallen (sollten). Aber das passt nicht ins ör Framing und Ihre Mono-Denkstruktur.",
                "Vor der Olympiade hing Bayern aber gewaltig am Tropf des Länder-Finanzausgleichs.",
                "Danke, @BR_quer, dass Ihr meinen Hashtag #StandortNachteilBayern aufgreift. Ich glaube, mehr CSU-Wähler folgen Euch als mir.",
                "Das Versagen der CSU auf den Punkt gebracht. Söder ist selbst verantwortlich für den #StandortNachteilBayern. Seine Hetze gegen die Verspargelung der Landschaft ist die Ursache für den Strommangel, der die Industrie vor einem Standort in Bayern abschreckt.",
                "Aufgrund der Orographie, also der Rauhigkeit des Geländes, ist der Wind in geringen Höhen in Bayern schwach. Dies führt zu niedrigen Erträgen. Mit modernen, hohen Windenergieanlagen kann aber wirtschaftlich Strom erzeugt werden. \"Weht kein Wind\" ist schlicht falsch.",
                "Habe ihm geantwortet. Mit hohen Nabenhöhen – zeigen seine eigenen Daten – gibt es erheblichen Mehrertrag. 150 m vs. 100 m ist 2,5-mal so viel Ertrag. Außerdem größere Rotordurchmesser möglich bei großen Nabenhöhen.",
                "Einfach nur zum Kotzen. Diese ewig gestrige, lobbygelenkte CSU hat jahrzehntelang die Energiewende verhindert.",
                "Die CSU hat nie nur eine einzige Sekunde lang Stromtrassen bekämpft, das ist ein Mythos. CSU hat Freileitungen bekämpft und wollte immer Trassen für Erhalt von 10H. Milliarden werden damit zu Freunden umgeleitet: Windkraftgegner Herrenknecht darf Erdkabel für Tennet bauen. Greenwashing.",
                "Was soll diese unerhörte Falschdarstellung hier! Nicht das Land Bayern hat den Bau der Stromtrassen bekämpft, sondern Anwohner und grüne Umweltschützer! Die blockieren jede erdenkliche Maßnahme mit endlosen gerichtlichen Klagen. Beispiel heute mehr aktuell denn je: der Brennernordzulauf!",
                "Wir da unten haben uns aber auch durch z. B. diverse Verkehrsminister in der Vergangenheit viel zu viel wieder in die eigenen Taschen zurückgeholt. Bayern muss jetzt einfach mal ganz still sein, Söder und CSU so schnell wie möglich beseitigen und endlich in die Gänge kommen.",
                "\"Der Freistaat hat sich von Anfang an dafür eingesetzt, diese Technologie zu untersagen, solange nicht alle Risiken für Mensch und Umwelt ausgeschlossen sind. Damit greift der Bundestag alle zentralen bayerischen Forderungen auf.\"",
                "Man könnte ja an jeden neuen BMW einen Generator anschließen. Das Problem ist, dass die Motoren keine 5000 Stunden durchhalten werden.",
                "Der @BR_quer ist auch nicht mehr das, was er mal war. Ich erinnere nur an die Nichtsendung des Films \"Die Konsequenz\" und heute? Es findet ein \"Aufstand\" gegen die heilige #noCSU statt. Früher gefühltes Sprachrohr der og. Partei und heute? 👍🏻",
                "Hoffen wir mal, dass bei der nächsten Wahl in Bayern die CSU abgestraft wird für ihre engstirnige Energiepolitik.",
                "Alle CSUler der letzten Jahrzehnte gehören heute noch abgewischt für ihre engstirnige Politik. \"Mir san mir\" muss man sich auch verdienen... Solche Sprücheklopfer… ab in die Wüste.",
                "Es lebe die #Soederdelle – für Bayern schlimmer als die #Altmaierdelle.",
                "Windräder wurden in Bayern schon gebaut! Allerdings fast nur in Franken! Da gibt es schon viele! Ich kann aber nicht sagen, ob das Soll bereits erfüllt ist. Aber insbesondere Oberbayern hat man verschont, und es wird immer noch verschont.",
                "Mit den Stromleitungen ist es manchmal undurchsichtig. Aktuell wird der sogenannte #Ostbayernring neu gebaut (ich weiß nicht, warum der alte ersetzt werden muss). Aber! Am neuen sehe ich, dass noch Platz für zwei Traversen ist. Warum nicht gleich die zwei Stromkreise der #Südlink mitnehmen?",
                "Von Drogen freigeben labert @Markus_Soeder, aber jeden Tag Bilder von Bierfesten posten. #Entkriminalisierungsofort #NieMehrCDUCSU",
                "#StandortNachteilBayern #NieMehrCDUCSU",
                "Wie ignorant und dumm kann man sein?",
                "Wie viele Arbeitsplätze in Bayern hängen von der Automobilindustrie ab? Wer braucht die in einer echten Energiekrise? Schon klar, dass der Oberpopulist dort in Panik gerät.",
                "Optimistin",
                "@Markus_Soeder @CSU",
                "Man muss wissen, wenn die CSU jetzt mit dem Finger auf die Ampel in Berlin zeigt, dann zeigen drei Finger auf die CSU. Diese Partei hat noch nie am Energiesektor richtig gehandelt.",
                "Ist Ihnen eigentlich der Unterschied zwischen Windrädern und Gaskraftwerken/Gasenergie klar?",
                "Ja ja, hinterher sind wir natürlich immer schlauer, aber die #Monstertrassen-Angstmache und die #10H-Regelung waren und sind totaler Irrsinn. @CSU, du hast es ver..ckt. Danke für die kritische Zusammenfassung.",
                "Die C$U hat dank ihrer Wähler aus BY ein Entwicklungsland gemacht. Kaum erneuerbare Energien, kaum digitale Infrastruktur. Alles Geld nach München geworfen. Einfach lächerlich.",
                "Ihr Linksschwurbelfreunde helft immer mehr zu überzeugen, wie sinnlos ihr eigentlich seid. Danke dafür 👍 Eure Zeit endet...",
                "Ja, rückblickend kann man alles richtig machen. Man hätte z. B. damals gar nicht erst in Afghanistan einmarschieren müssen. Wer war an der Regierung? Olivgrün mit den Sozen.",
                "Scheiß links-grün vers... ach ne ähm... #NieMehrCDUCSU"
            ]
        }
    }
}